[
    {
        "title": "غزل شماره: 1: گذار آرد مه من گاهگاه از اشتباه اینجا",
        "text": "گذار آرد مه من گاهگاه از اشتباه اینجا****فدای اشتباهی کآرد او را گاهگاه اینجا\nمگر ره گم کند کو را گذار افتد به ما یارب****فراوان کن گذار آن مه گم کرده راه اینجا\nکله جا ماندش این جا و نیامد دیگرش از پی****نیاید فی المثل آری گرش افتد کلاه اینجا\nنگویم جمله با من باش و ترک کامکاران کن****چو هم شاهی و هم درویش گاه آنجاو گاه اینجا\nهوای ماه خرگاهی مکن ای کلبه درویش****نگنجد موکب کیوان شکوه پادشاه اینجا\nتوئی آن نوسفر سالک که هر شب شاهد توفیق****چراغت پیش پا دارد که راه اینجا و چاه اینجا\nبیا کز دادخواهی آن دل نازک نرنجانم****کدورت را فرامش کرده با آئینه آه اینجا\nسفر مپسند هرگز شهریار از مکتب حافظ****که سیر معنوی اینجا و کنج خانقاه اینجا"
    },
    {
        "title": "غزل شماره: 2: علی ای همای رحمت تو چه آیتی خدا را",
        "text": "علی ای همای رحمت تو چه آیتی خدا را****که به ماسوا فکندی همه سایه هما را\nدل اگر خداشناسی همه در رخ علی بین****به علی شناختم من به خدا قسم خدا را\nبه خدا که در دو عالم اثر از فنا نماند****چو علی گرفته باشد سر چشمه بقا را\nمگر ای سحاب رحمت تو بباری ارنه دوزخ****به شرار قهر سوزد همه جان ماسوا را\nبرو ای گدای مسکین در خانه علی زن****که نگین پادشاهی دهد از کرم گدا را\nبجز از علی که گوید به پسر که قاتل من****چو اسیر تست اکنون به اسیر کن مدارا\nبجز از علی که آرد پسری ابوالعجائب****که علم کند به عالم شهدای کربلا را\nچو به دوست عهد بندد ز میان پاکبازان****چو علی که میتواند که بسر برد وفا را\nنه خدا توانمش خواند نه بشر توانمش گفت****متحیرم چه نامم شه ملک لافتی را\nبدو چشم خون فشانم هله ای نسیم رحمت****که ز کوی او غباری به من آر توتیا را\nبه امید آن که شاید برسد به خاک پایت****چه پیامها سپردم همه سوز دل صبا را\nچو تویی قضای گردان به دعای مستمندان****که ز جان ما بگردان ره آفت قضا را\nچه زنم چونای هردم ز نوای شوق او دم****که لسان غیب خوشتر بنوازد این نوا را\n«همه شب در این امیدم که نسیم صبحگاهی****به پیام آشنائی بنوازد آشنا را»\nز نوای مرغ یا حق بشنو که در دل شب****غم دل به دوست گفتن چه خوشست شهریارا"
    },
    {
        "title": "غزل شماره: 3: به چشمک اینهمه مژگان به هم مزن یارا",
        "text": "به چشمک اینهمه مژگان به هم مزن یارا****که این دو فتنه بهم می زنند دنیا را\nچه شعبده است که در چشمکان آبی تو****نهفته اند شب ماهتاب دریا را\nتو خود به جامه خوابی و ساقیان صبوح****به یاد چشم تو گیرند جام صهبا را\nکمند زلف به دوش افکن و به صحرا زن****که چشم مانده به ره آهوان صحرا را\nبه شهر ما چه غزالان که باده پیمایند****چه جای عشوه غزالان بادپیما را\nفریب عشق به دعوی اشگ و آه مخور****که درد و داغ بود عاشقان شیدا را\nهنوز زین همه نقاش ماه و اختر نیست****شبیه سازتر از اشگ من ثریا را\nاشاره غزل خواجه با غزاله تست**** صبا به لطف بگو آن غزال رعنا را \nبه یار ما نتوان یافت شهریارا عیب****جز این قدر که فراموش می کند ما را"
    },
    {
        "title": "غزل شماره: 4: سنین عمر به هفتاد میرسد ما را",
        "text": "سنین عمر به هفتاد میرسد ما را****خدای من که به فریاد میرسد ما را\nگرفتم آنکه جهانی به یاد ما بودند****دگر چه فایده از یاد میرسد ما را\nحدیث قصه سهراب و نوشداروی او****فسانه نیست کز اجداد میرسد ما را\nاگر که دجله پر از قایق نجات شود****پس از خرابی بغداد میرسد ما را\nبه چاه گور دگر منعکس شود فریاد****چه جای داد که بیداد میرسد ما را\nتو شهریار علی گو که در کشاکش حشر****علی و آل به امداد میرسد ما را"
    },
    {
        "title": "غزل شماره: 5: زمستان پوستین افزود بر تن کدخدایان را",
        "text": "زمستان پوستین افزود بر تن کدخدایان را****ولیکن پوست خواهد کند ما یک لا قبایان را\nره ماتم سرای ما ندانم از که می پرسد****زمستانی که نشناسد در دولت سرایان را\nبه دوش از برف بالاپوش خز ارباب می آید****که لرزاند تن عریان بی برگ و نوایان را\nبه کاخ ظلم باران هم که آید سر فرود آرد****ولیکن خانه بر سر کوفتن داند گدایان را\nطبیب بی مروت کی به بالین فقیر آید****که کس در بند درمان نیست درد بی دوایان را\nبه تلخی جان سپردن در صفای اشک خود بهتر****که حاجت بردن ای آزاده مرد این بی صفایان را\nبه هر کس مشکلی بردیم و از کس مشکلی نگشود****کجا بستند یا رب دست آن مشکل گشایان را\nنقاب آشنا بستند کز بیگانگان رستیم****چو بازی ختم شد بیگانه دیدیم آشنایان را\nبه هر فرمان آتش عالمی در خاک و خون غلطید****خدا ویران گذارد کاخ این فرمانروایان را\nبه کام محتکر روزی مردم دیدم وگفتم****که روزی سفره خواهدشد شکم این اژدهایان را\nبه عزت چون نبخشیدی به ذلت می ستانندت****چرا عاقل نیندیشد هم از آغاز پایان را\nحریفی با تمسخر گفت زاری شهریارا بس****که میگیرند در شهر و دیار ما گدایان را"
    },
    {
        "title": "غزل شماره: 6: بیداد رفت لاله بر باد رفته را",
        "text": "بیداد رفت لاله بر باد رفته را****یا رب خزان چه بود بهار شکفته را\nهر لاله ای که از دل این خاکدان دمید****نو کرد داغ ماتم یاران رفته را\nجز در صفای اشک دلم وا نمی شود****باران به دامن است هوای گرفته را\nوای ای مه دو هفته چه جای محاق بود****آخر محاق نیست که ماه دو هفته را\nبرخیز لاله بند گلوبند خود بتاب****آورده ام به دیده گهرهای سفته را\nای کاش ناله های چو من بلبلی حزین****بیدار کردی آن گل در خاک خفته را\nگر سوزد استخوان جوانان شگفت نیست****تب موم سازد آهن و پولاد تفته را\nیارب چها به سینه این خاکدان در است****کس نیست واقف اینهمه راز نهفته را\nراه عدم نرفت کس از رهروان خاک****چون رفت خواهی اینهمه راه نرفته را\nلب دوخت هر کرا که بدو راز گفت دهر****تا باز نشنود ز کس این راز گفته را\nلعلی نسفت کلک در افشان شهریار****در رشته چون کشم در و لعل نسفته را"
    },
    {
        "title": "غزل شماره: 7: شب به هم درشکند زلف چلیپائی را",
        "text": "شب به هم درشکند زلف چلیپائی را****صبحدم سردهد انفاس مسیحائی را\nگر از آن طور تجلی به چراغی برسی****موسی دل طلب و سینه سینائی را\nگر به آئینه سیماب سحر رشک بری****اشک سیمین طلبی آینه سیمائی را\nرنگ رؤیا زده ام بر افق دیده و دل****تا تماشا کنم آن شاهد رؤیائی را\nاز نسیم سحر آموختم و شعله شمع****رسم شوریدگی و شیوه شیدائی را\nجان چه باشد که به بازار تو آرد عاشق****قیمت ارزان نکنی گوهر زیبائی را\nطوطیم گوئی از آن قند لب آموخت سخن****که به دل آب کند شکر گویائی را\nدل به هجران تو عمریست شکیباست ولی****بار پیری شکند پشت شکیبائی را\nشب به مهتاب رخت بلبل و پروانه وگل****شمع بزم چمنند انجمن آرائی را\nصبح سرمی کشد از پشت درختان خورشید****تا تماشا کند این بزم تماشائی را\nجمع کن لشکر توفیق که تسخیر کنی****شهریارا قرق عزلت و تنهائی را"
    },
    {
        "title": "غزل شماره: 8: جوانی شمع ره کردم که جویم زندگانی را",
        "text": "جوانی شمع ره کردم که جویم زندگانی را****نجستم زندگانی را و گم کردم جوانی را\nکنون با بار پیری آرزومندم که برگردم****به دنبال جوانی کوره راه زندگانی را\nبه یاد یار دیرین کاروان گم کرده رامانم****که شب در خواب بیند همرهان کاروانی را\nبهاری بود و ما را هم شبابی و شکر خوابی****چه غفلت داشتیم ای گل شبیخون جوانی را\nچه بیداری تلخی بود از خواب خوش مستی****که در کامم به زهرآلود شهد شادمانی را\nسخن با من نمی گوئی الا ای همزبان دل****خدایا با که گویم شکوه بی همزبانی را\nنسیم زلف جانان کو که چون برگ خزان دیده****به پای سرو خود دارم هوای جانفشانی را\nبه چشم آسمانی گردشی داری بلای جان****خدا را بر مگردان این بلای آسمانی را\nنمیری شهریار از شعر شیرین روان گفتن****که از آب بقا جویند عمر جاودانی را"
    },
    {
        "title": "غزل شماره: 9: آمدی جانم به قربانت ولی حالا چرا",
        "text": "آمدی جانم به قربانت ولی حالا چرا****بی وفا حالا که من افتاده ام از پا چرا\nنوشداروئی و بعد از مرگ سهراب آمدی****سنگدل این زودتر می خواستی حالا چرا\nعمر ما را مهلت امروز و فردای تو نیست****من که یک امروز مهمان توام فردا چرا\nنازنینا ما به ناز تو جوانی داده ایم****دیگر اکنون با جوانان نازکن با ما چرا\nوه که با این عمرهای کوته بی اعتبار****اینهمه غافل شدن از چون منی شیدا چرا\nشور فرهادم بپرسش سر به زیر افکنده بود****ای لب شیرین جواب تلخ سربالا چرا\nای شب هجران که یک دم در تو چشم من نخفت****اینقدر با بخت خواب آلود من لالا چرا\nآسمان چون جمع مشتاقان پریشان می کند****در شگفتم من نمی پاشد ز هم دنیا چرا\nدر خزان هجر گل ای بلبل طبع حزین****خامشی شرط وفاداری بود غوغا چرا\nشهریارا بی حبیب خود نمی کردی سفر****این سفر راه قیامت میروی تنها چرا"
    },
    {
        "title": "غزل شماره: 10: زندگی شد من و یک سلسله ناکامیها",
        "text": "زندگی شد من و یک سلسله ناکامیها****مستم از ساغر خون جگر آشامیها\nبسکه با شاهد ناکامیم الفتها رفت****شادکامم دگر از الفت ناکامیها\nبخت برگشته ما خیره سری آغازید****تا چه بازد دگرم تیره سرانجامیها\nدیرجوشی تو در بوته هجرانم سوخت****ساختم این همه تا وارهم از خامیها\nتا که نامی شدم از نام نبردم سودی****گر نمردم من و این گوشه گمنامیها\nنشود رام سر زلف دل آرامم دل****ای دل از کف ندهی دامن آرامیها\nباده پیمودن و راز از خط ساقی خواندن****خرم از عیش نشابورم و خیامیها\nشهریارا ورق از اشک ندامت میشوی****تا که نامت نبرد در افق نامیها"
    },
    {
        "title": "غزل شماره: 11: طبعم از لعل تو آموخت در افشانیها",
        "text": "طبعم از لعل تو آموخت در افشانیها****ای رخت چشمه خورشید درخشانیها\nسرو من صبح بهار است به طرف چمن آی****تا نسیمت بنوازد به گل افشانیها\nگر بدین جلوه به دریاچه اشگم تابی****چشم خورشید شود خیره ز رخشانیها\nدیده در ساق چو گلبرگ تو لغزد که ندید****مخمل اینگونه به کاشانه کاشانیها\nدارم از زلف تو اسباب پریشانی جمع****ای سر زلف تو مجموع پریشانیها\nرام دیوانه شدن آمده درشان پری****تو به جز رم نشناسی ز پریشانیها\nشهریارا به درش خاک نشین افلاکند****وین کواکب همه داغند به پیشانیها"
    },
    {
        "title": "غزل شماره: 12: زین همرهان همراز من تنها توئی تنها بیا",
        "text": "زین همرهان همراز من تنها توئی تنها بیا****باشد که در کام صدف گوهر شوی یکتا بیا\nیارب که از دریا دلی خود گوهر یکتا شوی****ای اشک چشم آسمان در دامن دریا بیا\nما ره به کوی عافیت دانیم و منزلگاه انس****ای در تکاپوی طلب گم کرده ره با ما بیا\nای ماه کنعانی ترا یاران به چاه افکنده اند****در رشته پیوند ما چنگی زن و بالا بیا\nمفتون خویشم کردی از حالی که آن شب داشتی****بار دگر آن حال را کردی اگر پیدا بیا\nشرط هواداری ما شیدائی و شوریدگیست****گر یار ما خواهی شدن شوریده و شیدا بیا\nدر کار ما پروائی از طعن بداندیشان مکن****پروانه گو در محفل این شمع بی پروا بیا\nکنجی است ما را فارغ از شور و شر دنیای دون****اینجا چو فارغ گشتی از شور و شر دنیا بیا\nگر شهریاری خواهی و اقلیم جان از خاکیان****چون قاف دامن باز چین زیر پر عنقا بیا\nحرف ب"
    },
    {
        "title": "غزل شماره: 13: باز کن نغمه جانسوزی از آن ساز امشب",
        "text": "باز کن نغمه جانسوزی از آن ساز امشب****تا کنی عقده اشک از دل من باز امشب\nساز در دست تو سوز دل من می گوید****من هم از دست تو دارم گله چون ساز امشب\nمرغ دل در قفس سینه من می نالد****بلبل ساز ترا دیده هم آواز امشب\nزیر هر پرده ساز تو هزاران راز است****بیم آنست که از پرده فتد راز امشب\nگرد شمع رخت ای شوخ من سوخته جان****پر چو پروانه کنم باز به پرواز امشب\nگلبن نازی و در پای تو با دست نیاز****می کنم دامن مقصود پر از ناز امشب\nکرد شوق چمن وصل تو ای مایه ناز****بلبل طبع مرا قافیه پرداز امشب\nشهریار آمده با کوکبه گوهر اشک****به گدائی تو ای شاهد طناز امشب"
    },
    {
        "title": "غزل شماره: 14: صدای سوز دل شهریار و ساز حبیب",
        "text": "صدای سوز دل شهریار و ساز حبیب****چه دولتی است به زندانیان خاک نصیب\nبه هم رسیده در این خاکدان ترانه و شعر****چو در ولایت غربت دو همزبان غریب\nروان دهد به سر انگشت دلنواز به ساز****که نبض مرده جهد چون مسیح بود طبیب\nصفای باغچه قلهک است و از توچال****نسیم همره بوی قرنفل آید و طیب\nبه گرد آیه توحید گل صحیفه باغ****ز سبزه چون خط زنگار شاهدان تذهیب\nدو شاهدند بهشتی بسوی ما نگران****به لعل و گونه گلگون بهشت لاله و سیب\nچو دو فرشته الهام شعر و موسیقی****روان ما شود از هر نگاهشان تهذیب\nمگر فروشده از بارگاه یزدانند****که بزم ما مرسادش ز اهرمن آسیب\nصفای مجلس انس است شهریارا باش****که تا حبیب به ما ننگرد به چشم رقیب\nحرف ت"
    },
    {
        "title": "غزل شماره: 15: ای چشم خمارین که کشد سرمه خوابت",
        "text": "ای چشم خمارین که کشد سرمه خوابت****وی جام بلورین که خورد باده نابت\nخواهم همه شب خلق به نالیدن شبگیر****از خواب برآرم که نبینند به خوابت\nای شمع که با شعله دل غرقه به اشگی****یارب توچه آتش که بشویند به آبت\nای کاخ همایون که در اقلیم عقابی****یارب نفتد ولوله وای غرابت\nدر پیچ و خم و تابم از آن زلف خدا را****ای زلف که داد اینهمه پیچ و خم و تابت\nعکسی به خلایق فکن ای نقش حقایق****تا چند بخوانیم به اوراق کتابت\nای پیر خرابات چه افتاده که دیریست****در کنج خرابات نبینند خرابت\nدیدی که چه غافل گذرد قافله عمر****بگذاشت به شب خوابت و بگذشت شبابت\nآهسته که اشگی به وداعت بفشانیم****ای عمر که سیلت ببرد چیست شتابت\nای مطرب عشاق که در کون و مکان نیست****شوری بجز از غلغله چنگ و ربابت\nدر دیر و حرم زخمه سنتور عبادت****حاجی به حجازت زد و راهب به رهابت\nای آه پر افشان به سوی عرش الهی****خواهم که به گردی نرسد تیر شهابت\nشهریست بهم یار و من یک تنه تنها****ای دل به تو باکی نه که پاکست حسابت"
    },
    {
        "title": "غزل شماره: 16: ای جگر گوشه کیست دمسازت",
        "text": "ای جگر گوشه کیست دمسازت****با جگر حرف میزند سازت\nتارو پودم در اهتزاز آرد****سیم ساز ترانه پردازت\nحیف نای فرشتگانم نیست****تا کنم ساز دل هم آوازت\nوای ازین مرغ عاشق زخمی****که بنالد به زخمه سازت\nچون من ای مرغ عالم ملکوت****کی شکسته است بال پروازت\nشور فرهاد و عشوه شیرین****زنده کردی به شور و شهنازت\nنازنینا نیازمند توام****عمر اگر بود می کشم نازت\nسوز و سازت به اشک من ماند****که کشد پرده از رخ رازت\nگاهی از لطف سرفرازم کن****شکر سرو قد سرافرازت\nشهریار این نه شعر حافظ بود****که به سرزد هوای شیرازت"
    },
    {
        "title": "غزل شماره: 17: ای چشم خمارین تو و افسانه نازت",
        "text": "ای چشم خمارین تو و افسانه نازت****وی زلف کمندین من و شبهای درازت\nشبها منم و چشمک محزون ثریا****با اشک غم و زمزمه راز و نیازت\nبازآمدی ای شمع که با جمع نسازی****بنشین و به پروانه بده سوز و گدازت\nگنجینه رازی است به هر مویت و زان موی****هر چنبره ماری است به گنجینه رازت\nدر خویش زنیم آتش و خلقی به سرآریم****باشد که ببینیم بدین شعبده بازت\nصد دشت و دمن صاف و تراز آمد و یک بار****ای جاده انصاف ندیدیم ترازت\nشهری به تو یار است و غریب این همه محروم****ای شاه به نازم دل درویش نوازت"
    },
    {
        "title": "غزل شماره: 18: تا چشم دل به طلعت آن ماه منظر است",
        "text": "تا چشم دل به طلعت آن ماه منظر است****طالع مگو که چشمه خورشید خاورست\nکافر نه ایم و بر سرمان شور عاشقی است****آنرا که شور عشق به سر نیست کافر است\nبر سردر عمارت مشروطه یادگار****نقش به خون نشسته عدل مظفر است\nما آرزوی عشرت فانی نمی کنیم****ما را سریر دولت باقی مسخر است\nراه خداپرستی ازین دلشکستگی است****اقلیم خود پرستی از آن راه دیگر است\nیک شعر عاقلی و دگر شعر عاشقی است****سعدی یکی سخنور و حافظ قلندر است\nبگذار شهریار به گردون زند سریر****کز خاک پای خواجه شیرازش افسر است"
    },
    {
        "title": "غزل شماره: 19: ماهم که هاله ای به رخ از دود آهش است",
        "text": "ماهم که هاله ای به رخ از دود آهش است****دائم گرفته چون دل من روی ماهش است\nدیگر نگاه وصف بهاری نمی کند****شرح خزان دل به زبان نگاهش است\nدیدم نهان فرشته شرم و عفاف او****آورده سر به گوش من و عذرخواهش است\nبگریخته است از لب لعلش شکفتگی****دائم گرفتگی است که بر روی ماهش است\nافتد گذار او به من از دور و گاهگاه****خواب خوشم همین گذر گاه گاهش است\nهر چند اشتباه از او نیست لیکن او****با من هنوز هم خجل از اشتباهش است\nاکنون گلی است زرد ولی از وفا هنوز****هر سرخ گل که در چمن آید گیاهش است\nاین برگهای زرد چمن نامه های اوست****وین بادهای سرد خزان پیک راهش است\nدر گوشه های غم که کند خلوتی به دل****یاد من و ترانه من تکیه گاهش است\nمن دلبخواه خویش نجستم ولی خدا****با هر کس آن دهد که به جان دلبخواهش است\nدر شهر ما گناه بود عشق و شهریار****زندانی ابد به سزای گناهش است"
    },
    {
        "title": "غزل شماره: 20: ایرجا سر بدرآور که امیر آمده است",
        "text": "ایرجا سر بدرآور که امیر آمده است****چه امیری که به عشق تو اسیر آمده است\nچون فرستاده سیمرغ به سهراب دلیر****نوشداروست ولی حیف که دیر آمده است\nگوئی از چشم نظرباز تو بی پروانیست****چون غزالی به سر کشته شیر آمده است\nخیز غوغای بهارست که پروانه شویم****غنچه شوخ پر از شکر و شیر آمده است\nروح من نیز به دنبال تو گیرد پرواز****دگر از صحبت این دلشده سیر آمده است\nسر برآور ز دل خاک و ببین نسل جوان****که مریدانه به پابوسی پیر آمده است\nدیر اگر آمده شیر آمده عذرش بپذیر****که دل از چشم سیه عذرپذیر آمده است\nگنه از دور زمان است که از چنبر او****آدمی را نه گریز و نه گزیر آمده است\nگوش کن ناله این نی که چو لالای نسیم****اشکریزان به نوای بم و زیر آمده است\nطبع من بلبل گلزار صفا بود و صفی****که چو مرغان بهشتی به صفیر آمده است\nمکتب عشق به شاگرد قدیمت بسپار****شهریاری که درین شیوه شهیر آمده است"
    },
    {
        "title": "غزل شماره: 21: از کوری چشم فلک امشب قمر اینجاست",
        "text": "از کوری چشم فلک امشب قمر اینجاست****آری قمر امشب به خدا تا سحر اینجاست\nآهسته به گوش فلک از بنده بگوئید****چشمت ندود این همه یک شب قمر اینجاست\nآری قمر آن قمری خوشخوان طبیعت****آن نغمه سرا بلبل باغ هنر اینجاست\nشمعی که به سویش من جانسوخته از شوق****پروانه صفت باز کنم بال و پر اینجاست\nتنها نه من از شوق سر از پا نشناسم****یک دسته چو من عاشق بی پا و سر اینجاست\nهر ناله که داری بکن ای عاشق شیدا****جائی که کند ناله عاشق اثر اینجاست\nمهمان عزیزی که پی دیدن رویش****همسایه همه سرکشد از بام و در اینجاست\nساز خوش و آواز خوش و باده دلکش****آی بیخبر آخر چه نشستی خبر اینجاست\nای عاشق روی قمر ای ایرج ناکام****برخیز که باز آن بت بیداد گر اینجاست\nآن زلف که چون هاله به رخسار قمر بود****بازآمده چون فتنه دور قمر اینجاست\nای کاش سحر ناید و خورشید نزاید****کامشب قمر این جا قمر این جا قمر اینجاست"
    },
    {
        "title": "غزل شماره: 22: پاشو ای مست که دنیا همه دیوانه تست",
        "text": "پاشو ای مست که دنیا همه دیوانه تست****همه آفاق پر از نعره مستانه تست\nدر دکان همه باده فروشان تخته است****آن که باز است همیشه در میخانه تست\nدست مشاطه طبع تو بنازم که هنوز****زیور زلف عروسان سخن شانه تست\nای زیارتگه رندان قلندر برخیز****توشه من همه در گوشه انبانه تست\nهمت ای پیر که کشکول گدائی در کف****رندم و حاجتم آن همت رندانه تست\nای کلید در گنجینه اسرار ازل****عقل دیوانه گنجی که به ویرانه تست\nشمع من دور تو گردم به کاخ شب وصل****هر که توفیق پری یافته پروانه تست\nهمه غواص ادب بودم و هر جا صدفیست****همه بازش دهن از حیرت دردانه تست\nزهره گو تا دم صبح ابد افسون بدمد****چشمک نرگس مخمور به افسانه تست\nای گدای سرخوانت همه شاهان جهان****شهریار آمده دربان در خانه تست"
    },
    {
        "title": "غزل شماره: 23: شب همه بی تو کار من شکوه به ماه کردنست",
        "text": "شب همه بی تو کار من شکوه به ماه کردنست****روز ستاره تا سحر تیره به آه کردنست\nمتن خبر که یک قلم بی تو سیاه شد جهان****حاشیه رفتنم دگر نامه سیاه کردنست\nچون تو نه در مقابلی عکس تو پیش رونهیم****اینهم از آب و آینه خواهش ماه کردنست\nنو گل نازنین من تا تو نگاه می کنی****لطف بهار عارفان در تو نگاه کردنست\nماه عباد تست و من با لب روزه دار ازین****قول و غزل نوشتنم بیم گناه کردنست\nلیک چراغ ذوق هم این همه کشته داشتن****چشمه به گل گرفتن و ماه به چاه کردنست\nغفلت کائنات را جنبش سایه ها همه****سجده به کاخ کبریا خواه نخواه کردنست\nاز غم خود بپرس کو با دل ما چه می کند****این هم اگر چه شکوه شحنه به شاه کردنست\nعهد تو سایه و صبا گو بشکن که راه من****رو به حریم کعبه لطف اله کردنست\nگاه به گاه پرسشی کن که زکات زندگی****پرسش حال دوستان گاه به گاه کردنست\nبوسه تو به کام من کوه نورد تشنه را****کوزه آب زندگی توشه راه کردنست\nخود برسان به شهریار ای که در این محیط غم****بی تو نفس کشیدنم عمر تباه کردنست"
    },
    {
        "title": "غزل شماره: 24: منم که شعر و تغزل پناهگاه منست",
        "text": "منم که شعر و تغزل پناهگاه من است****چنانکه قول و غزل نیز در پناه من است\nصفای گلشن دلها به ابر و باران نیست****که این وظیفه محول به اشک و آه من است\nصلای صبح تو دادم به ناله شبگیر****چه روزها که سپید از شب سیاه من است\nبه عالمی که در او دشمنی به جان بخرند****عجب مدار اگر عاشقی گناه من است\nاگر نمانده کس از دوستان من بر جا****وفای عهد مرا دشمنان گواه من است\nهر آن گیاه که بر خاک ما دمیده ببوی****اگر که بوی وفا می دهد گیاه من است\nکنون که رو به غروب آفتاب مهر و وفاست****هر آنکه شمع دلی برفروخت ماه من است\nتو هرکه را که چپ و راست تاخت فرزین گوی****پیاده گر به خط مستقیم شاه من است\nنگاه من نتواند جمال جانان جست****جمال اوست که جوینده نگاه من است\nمن از تو هیچ نخواهم جز آنچه بپسندی****که دلپسند تو ای دوست دل بخواه من است\nچه جای ناله گر آغوشم از سه تار تهی است****که نغمه قلمم شور و چارگاه من است\nخطوط دفتر من سیم ساز را ماند****قلم معاینه مضراب سر به راه من است\nکلاه فقر بسی هست در جهان لیکن****نگین تاج شهان در پر کلاه من است\nشکستن صف من کار بی صفایان نیست****که “شهریارم” و صاحبدلان سپاه من است"
    },
    {
        "title": "غزل شماره: 25: کنون که فتنه فرا رفت و فرصتست ای دوست",
        "text": "کنون که فتنه فرا رفت و فرصتست ای دوست****بیا که نوبت انس است و الفتست ای دوست\nدلم به حال گل و سرو و لاله می سوزد****ز بسکه باغ طبیعت پرآفتست ای دوست\nمگر تاسفی از رفتگان نخواهی داشت****بیا که صحبت یاران غنیمتست ای دوست\nعزیز دار محبت که خارزار جهان****گرش گلی است همانا محبتست ای دوست\nبه کام دشمن دون دست دوستان بستن****به دوستی که نه شرط مروتست ای دوست\nفلک همیشه به کام یکی نمیگردد****که آسیای طبیعت به نوبتست ای دوست\nبیا که پرده پاییز خاطرات انگیز****گشوده اند و عجب لوح عبرتست ای دوست\nمآل کار جهان و جهانیان خواهی****بیا ببین که خزان طبیعتست ای دوست\nگرت به صحبت من روی رغبتی باشد****بیا که با تو مرا حق صحبت است ای دوست\nبه چشم باز توان شب شناخت راه از چاه****که شهریار چراغ هدایت است ای دوست"
    },
    {
        "title": "غزل شماره: 26: کاروان آمد و دلخواه به همراهش نیست",
        "text": "کاروان آمد و دلخواه به همراهش نیست****با دل این قصه نگویم که به دلخواهش نیست\nکاروان آمد و از یوسف من نیست خبر****این چه راهیست که بیرون شدن از چاهش نیست\nماه من نیست در این قافله راهش ندهید****کاروان بار نبندد شب اگر ماهش نیست\nما هم از آه دل سوختگان بی خبر است****مگر آئینه شوق و دل آگاهش نیست\nتخت سلطان هنر بر افق چشم و دل است****خسرو خاوری این خیمه و خرگاهش نیست\nخواهم اندر عقبش رفت و بیاران عزیز****باری این مژده که چاهی بسر راهش نیست\nشهریارا عقب قافله کوی امید****گو کسی رو که چو من طالع گمراهش نیست"
    },
    {
        "title": "غزل شماره: 27: ندار عشقم و با دل سر قمارم نیست",
        "text": "ندار عشقم و با دل سر قمارم نیست****که تاب و طاقت آن مستی و خمارم نیست\nدگر قمار محبت نمی برد دل من****که دست بردی از این بخت بدبیارم نیست\nمن اختیار نکردم پس از تو یار دگر****به غیر گریه که آن هم به اختیارم نیست\nبه رهگذار تو چشم انتظار خاکم و بس****که جز مزار تو چشمی در انتظارم نیست\nتو میرسی به عزیزان سلام من برسان****که من هنوز بدان رهگذر گذارم نیست\nچه عالمی که دلی هست و دلنوازی نه****چه زندگی که غمم هست و غمگسارم نیست\nبه لاله های چمن چشم بسته می گذرم****که تاب دیدن دلهای داغدارم نیست"
    },
    {
        "title": "غزل شماره: 28: هیچ آفریده ئی به جمال فریده نیست",
        "text": "هیچ آفریده ئی به جمال فریده نیست****این لطف و این عفاف به هیچ آفریده نیست\nآن سروناز هم که به باغ ارم در است****فرد و فرید هست و لیکن فریده نیست\nنرگس دریده چشم به دیدار او ولی****دیدار آفتاب به چشم دریده نیست\nدر بزم او که خفته فرو پلک چشمها****غیر از دل تپیده و رنگ پریده نیست\nهر آهوئی به هر چمنی می چرد ولی****آن آهوئی که در چمن او چریده نیست\nزلفش بریده رشته پیوند دل ولی****خود رشته ای که دل دمی از وی بریده نیست\nاز شهریار غیر گناه مجردی****یک نقطه سیاه دگر در جریده نیست"
    },
    {
        "title": "غزل شماره: 29: خجل شدم ز جوانی که زندگانی نیست",
        "text": "خجل شدم ز جوانی که زندگانی نیست****به زندگانی من فرصت جوانی نیست\nمن از دو روزه هستی به جان شدم بیزار****خدای شکر که این عمر جاودانی نیست\nهمه بگریه ابر سیه گشودم چشم****دراین افق که فروغی ز شادمانی نیست\nبه غصه بلکه به تدریج انتحار کنم****دریغ و درد که این انتحار آنی نیست\nنه من به سیلی خود سرخ میکنم رخ و بس****به بزم ما رخی از باده ارغوانی نیست\nببین به جلد سگ پاسبان چه گرگانند****به جان خواجه که این شیوه شبانی نیست\nز بلبل چمن طبع شهریار افسوس****که از خزان گلشن شور نغمه خوانی نیست"
    },
    {
        "title": "غزل شماره: 30: سری به سینه خود تا صفا توانی یافت",
        "text": "سری به سینه خود تا صفا توانی یافت****خلاف خواهش خود تا خدا توانی یافت\nدر حقایق و گنجینه ادب قفل است****کلید فتح به کنج فنا توانی یافت\nبه هوش باش که با عقل و حکمت محدود****کمال مطلق گیتی کجا توانی یافت\nجمال معرفت از خواب جهل بیداریست****بجوی جوهر خود تا جلا توانی یافت\nتحولی است که از رنجها پدید آید****نه قصه ای که به چون و چرا توانی یافت\nتو حلقه بردر راز قضا ندانی زد****مگر که ره به حریم رضا توانی یافت\nز قعر چاه توان دید در ستاره و ماه****گر این فنا بپذیری بقا توانی یافت\nکمال ذوق و هنر شهریار در معنی است****تو پیش و پس کن لفظی کجا توانی یافت"
    },
    {
        "title": "غزل شماره: 31: برداشت پرده شمعم و پروانه پرگرفت",
        "text": "برداشت پرده شمعم و پروانه پرگرفت****بازار شوق پردگیان باز درگرفت\nشمع طرب شکفت در آغوش اشک و آه****ابری به هم برآمد و ماهی به برگرفت\nزین خوشترت کجا خبری در زند که دوست****سر بی خبر به ما زد و از ما خبر گرفت\nبار غمی که شانه تهی کرد از او فلک****این زلف و شانه خواهدم از دوش برگرفت\nیک تار موی او به دو عالم نمیدهند****با عشقش این معامله گفتیم و سرگرفت\nچشمک زند ستاره صفت با نسیم صبح****شمع دلی که دامن آه سحر گرفت\nچون شعر خواجه تازه و تر بود شهریار****شعر توهم که درس خود از چشم تر گرفت"
    },
    {
        "title": "غزل شماره: 32: رفتم و بیشم نبود روی اقامت",
        "text": "رفتم و بیشم نبود روی اقامت****وعده دیدار گو بمان به قیامت\nگر تو قیامت به وعده دور نخواهی****یک نظرم جلوه کن بدان قد و قامت\nبانگ اذان است و چشم مست تو بینم****در خم محراب ابروان به امامت\nقصر نمازت چه ای مسافر مجنون****کعبه لیلی است قصد کن به اقامت\nدر همه عالم علم به عشق و جنونی****گو بشناسندت از جبین به علامت\nآنچه به غفلت گذشت عمر نخواندم****عمر دگر خواهم از خدا به غرامت\nپیرم و بر دوشم از ندیم جوانی****از تو چه پنهان همیشه بار ندامت\nخرمن گل ها به باد رفت و به دل ها****نیش ندامت خلید و خار ملامت\nشحنه شهری تو دست یاز به شمشیر****باری اگر شیر می کشی به شهامت\nمن به سلام و وداع کعبه و صحرا****صحیه زنانم که بارکن به سلامت\nشمع دل شهریار شعله آخر****زد به سراپا که سوختن به تمامت"
    },
    {
        "title": "غزل شماره: 33: دیر آمدی که دست ز دامن ندارمت",
        "text": "دیر آمدی که دست ز دامن ندارمت****جان مژده داده ام که چوجان در برارمت\nتا شویمت از آن گل عارض غبار راه****ابری شدم ز شوق که اشگی ببارمت\nعمری دلم به سینه فشردی در انتظار****تا درکشم به سینه و در بر فشارمت\nاین سان که دارمت چو لئیمان نهان ز خلق****ترسم بمیرم و به رقیبان گذارمت\nداغ فراق بین که طربنامه وصال****ای لاله رخ به خون جگر می نگارمت\nچند است نرخ بوسه به شهر شما که من****عمری است کز دو دیده گهر می شمارمت\nدستی که در فراق تو میکوفتم به سر****باور نداشتم که به گردن درآرمت\nای غم که حق صحبت دیرینه داشتی****باری چو می روی به خدا می سپارمت\nروزی که رفتی از بر بالین شهریار****گفتم که ناله ای کنم و بر سر آرمت"
    },
    {
        "title": "غزل شماره: 34: گاهی گر از ملال محبت برانمت",
        "text": "گاهی گر از ملال محبت بخوانمت****دوری چنان مکن که به شیون برانمت\nچون آه من به راه کدورت مرو که اشک****پیک شفاعتی است که از پی دوانمت\nتو گوهر سرشکی و دردانه صفا****مژگان فشانمت که به دامن نشانمت\nسرو بلند من که به دادم نمی رسی****دستم اگر رسد به خدا می رسانمت\nپیوند جان جدا شدنی نیست ماه من****تن نیستی که جان دهم و وارهانمت\nماتم سرای عشق به آتش چه می کشی****فردا به خاک سوختگان می کشانمت\nتو ترک آبخورد محبت نمی کنی****اینقدر بی حقوق هم ای دل ندانمت\nای غنچه گلی که لب از خنده بسته ای****بازآ که چون صبا به دمی بشکفانمت\nیک شب به رغم صبح به زندان من بتاب****تا من به رغم شمع سر و جان فشانمت\nچوپان دشت عشقم و نای غزل به لب****دارم غزال چشم سیه می چرانمت\nلبخند کن معاوضه با جان شهریار****تا من به شوق این دهم و آن ستانمت"
    },
    {
        "title": "غزل شماره: 35: نه وصلت دیده بودم کاشکی ای گل نه هجرانت",
        "text": "نه وصلت دیده بودم کاشکی ای گل نه هجرانت****که جانم در جوانی سوخت ای جانم به قربانت\nتحمل گفتی و من هم که کردم سال ها اما****چقدر آخر تحمل بلکه یادت رفته پیمانت\nچو بلبل نغمه خوانم تا تو چون گل پاکدامانی****حذر از خار دامنگیر کن دستم به دامانت\nتمنای وصالم نیست عشق من مگیر از من****به دردت خو گرفتم نیستم در بند درمانت\nامید خسته ام تا چند گیرد با اجل کشتی****بمیرم یا بمانم پادشاها چیست فرمانت\nشبی با دل به هجران تو ای سلطان ملک دل****میان گریه می گفتم که کو ای ملک سلطانت\nچه شبهایی که چون سایه خزیدم پای قصر تو****به امیدی که مهتاب رخت بینم در ایوانت\nبه گردنبند لعلی داشتی چون چشم من خونین****نباشد خون مظلومان؟ که می گیرد گریبانت\nدل تنگم حریف درد و اندوه فراوان نیست****امان ای سنگدل از درد و اندوه فراوانت\nبه شعرت شهریارا بیدلان تا عشق میورزند****نسیم وصل را ماند نوید طبع دیوانت\nحرف ج"
    },
    {
        "title": "غزل شماره: 36: شنیده ام که به شاهان عشق بخشی تاج",
        "text": "شنیده ام که به شاهان عشق بخشی تاج****به تاج عشق تو من مستحقم و محتاج\nتو تاج بخشی و من شهریار ملک سخن****به دولت سرت از آفتاب دارم تاج\nکمان آرشه زه کن که تیر لشگر غم****بر آن سر است که از قلب ما کند آماج\nاگر که سالک عشقی به پیر دیر گرای****که گفته اند قمار نخست با لیلاج\nبه پای ساز تو از ذوق عرش کردم سیر****که روز وصل تو کم نیست از شب معراج\nزبان شعر نیالوده ام به مدح کسی****ولیک ساز تو از طبع من ستاند باج\nبه تکیه گاه تو ای تاجدار حسن و هنر****سزد ز سینه سیمین سریر مرمر و عاج\nبه قول خواجه گر از جام می کناره کنم****به دور لاله دماغ مرا کنید علاج\nبه روزگار تو یابد کمال موسیقی****چنانکه شعر به دوران شهریار رواج\nحرف د"
    },
    {
        "title": "غزل شماره: 37: یا رب مباد کز پا جانان من بیفتد",
        "text": "یا رب مباد کز پا جانان من بیفتد****درد و بلای او کاش بر جان من بیفتد\nمن چون ز پا بیفتم درمان درد من اوست****درد آن بود که از پا درمان من بیفتد\nیک عمر گریه کردم ای آسمان روا نیست****دردانه ام ز چشم گریان من بیفتد\nماهم به انتقام ظلمی که کرده با من****ترسم به درد عشق و هجران من بیفتد\nاز گوهر مرادم چشم امید بسته است****این اشک نیست کاندر دامان من بیفتد\nمن خود به سر ندارم دیگر هوای سامان****گردون کجا به فکر سامان من بیفتد\nخواهد شد از ندامت دیوانه شهریارا****گر آن پری به دستش دیوان من بیفتد"
    },
    {
        "title": "غزل شماره: 38: مه من هنوز عشقت دل من فکار دارد",
        "text": "مه من هنوز عشقت دل من فکار دارد****تو یکی بپرس از این غم که به من چه کار دارد\nنه بلای جان عاشق شب هجرتست تنها****که وصال هم بلای شب انتظار دارد\nتو که از می جوانی همه سرخوشی چه دانی****که شراب ناامیدی چقدر خمار دارد\nنه به خود گرفته خسرو پی آهوان ار من****که کمند زلف شیرین هوس شکار دارد\nمژه سوزن رفو کن نخ او ز تار مو کن****که هنوز وصله دل دو سه بخیه کار دارد\nدل چون شکسته سازم ز گذشته های شیرین****چه ترانه های ه محزون که به یادگار دارد\nغم روزگار گو رو پی کار خود که ما را****غم یار بی خیال غم روزگار دارد\nگل آرزوی من بین که خزان جاودانیست****چه غم از خزان آن گل که ز پی بهار دارد\nدل چون تنور خواهد سخنان پخته لیکن****نه همه تنور سوز دل شهریار دارد"
    },
    {
        "title": "غزل شماره: 39: با رنگ و بویت ای گل گل رنگ و بو ندارد",
        "text": "با رنگ و بویت ای گل گل رنگ و بو ندارد****با لعلت آب حیوان آبی به جو ندارد\nاز عشق من به هر سو در شهر گفتگویی است****من عاشق تو هستم این گفتگو ندارد\nدارد متاع عفت از چار سو خریدار****بازار خودفروشی این چار سو ندارد\nجز وصف پیش رویت در پشت سر نگویم****رو کن به هر که خواهی گل پشت و رو ندارد\nگر آرزوی وصلش پیرم کند مکن عیب****عیب است از جوانی کاین آرزو ندارد\nخورشید روی من چون رخساره برفروزد****رخ برفروختن را خورشید رو ندارد\nسوزن ز تیر مژگان وز تار زلف نخ کن****هر چند رخنه دل تاب رفو ندارد\nاو صبر خواهد از من بختی که من ندارم****من وصل خواهم از وی قصدی که او ندارد\nبا شهریار بی دل ساقی به سرگرانی است****چشمش مگر حریفان می در سبو ندارد"
    },
    {
        "title": "غزل شماره: 40: شباب عمر عجب با شتاب می گذرد",
        "text": "شباب عمر عجب با شتاب می گذرد****بدین شتاب خدایا شباب می گذرد\nشباب و شاهد و گل مغتنم بود ساقی****شتاب کن که جهان با شتاب می گذرد\nبه چشم خود گذر عمر خویش می بینم****نشسته ام لب جوئی و آب می گذرد\nبه روی ماه نیاری حدیث زلف سیاه****که ابر از جلو آفتاب می گذرد\nخراب گردش آن چشم جاودان مستم****که دور جام جهان خراب می گذرد\nبه آب و تاب جوانی چگونه غره شدی****که خود جوانی و این آب و تاب می گذرد\nبه زیر سنگ لحد استخوان پیکر ما****چو گندمی است که از آسیاب می گذرد\nکمان چرخ فلک شهریار در کف کیست ****که روزگار چو تیر شهاب می گذرد"
    },
    {
        "title": "غزل شماره: 41: جوانی حسرتا با من وداع جاودانی کرد",
        "text": "جوانی حسرتا با من وداع جاودانی کرد****وداع جاودانی حسرتا با من جوانی کرد\nبهار زندگانی طی شد و کرد آفت ایام****به من کاری که با سرو و سمن باد خزانی کرد\nقضای آسمانی بود مشتاقی و مهجوری****چه تدبیری توانم با قضای آسمانی کرد\nشراب ارغوانی چاره رخسار زردم نیست****بنازم سیلی گردون که چهرم ارغوانی کرد\nهنوز از آبشار دیده دامان رشک دریا بود****که ما را سینه آتشفشان آتشفشانی کرد\nچه بود ار باز می گشتی به روز من توانائی****که خود دیدی چها با روزگارم ناتوانی کرد\nجوانی کردن ای دل شیوه جانانه بود اما****جوانی هم پی جانان شد و با ما جوانی کرد\nجوانی خود مرا تنها امید زندگانی بود****دگر من با چه امیدی توانم زندگانی کرد\nجوانان در بهار عمر یاد از شهریار آرید****که عمری در گلستان جوانی نغمه خوانی کرد"
    },
    {
        "title": "غزل شماره: 42: آمد آن شاهد دل برده و جان بازآورد",
        "text": "آمد آن شاهد دل برده و جان بازآورد****جانم از نو به تن آن جان جهان بازآورد\nاشک غم پاک کن ای دیده که در جوی شباب****آب رفته است که آن سرو روان بازآورد\nنوجوانی که غم دوری او پیرم کرد****باز پیرانه سرم بخت جوان بازآورد\nگل به تاراج خزان رفت و بهارش از نو****تاج سر کرد و علیرغم خزان بازآورد\nپرئی را که به صد آینه افسون نشدی****دل دیوانه به فریاد و فغان بازآورد\nدست عهدی که زدش بر در دل قفل وفا****درج عفت به همان مهر و نشان بازآورد\nتیر صیاد خطا رفت و ز دیوان قضا****پیک راز آمد و طغرای امان بازآورد\nشهریارا ز خراسان به ری آوردش باز****آن خدائی که هم او از همدان بازآورد"
    },
    {
        "title": "غزل شماره: 43: چو آفتاب به شمشیر شعله برخیزد",
        "text": "چو آفتاب به شمشیر شعله برخیزد****سپاه شب به هزیمت چو دود بگریزد\nعروس خاوری از پرده برنیامده چرخ****همه جواهر انجم به پای او ریزد\nبجز زمرد رخشنده ستاره صبح****که طوق سازد و بر طاق نصرت آویزد\nشب فراق چه پرویزنی بود گردون****که ماهتاب بجز گرد غم نمی بیزد\nبه جان شکوفه صبح وصال را نازم****که غنچه دل ازو بشکفد به نام ایزد\nمتاع دلبری و حال دل سپردن نیست****وگرنه پیر از عاشقی نپرهیزد\nتو شهریار به بخت و نصیب شو تسلیم****که مرد راه به بخت و نصیب نستیزد"
    },
    {
        "title": "غزل شماره: 44: رقیبت گر هنر هم دزدد از من من نخواهد شد",
        "text": "رقیبت گر هنر هم دزدد از من من نخواهد شد****به گلخن گر چه گل هم بشکفد گلشن نخواهد شد\nمگر با داس سیمین کشت زرین بدروی ورنه****به مشتی خوشه درهم کوفتن خرمن نخواهد شد\nحجابی نیست در طور تجلی لیکن اینش هست****که محرم جز شبان وادی ایمن نخواهد شد\nبرو از هفت خط نوشان پای خم می میپرس****که هر دردی شراب ناب مرد افکن نخواهد شد\nبه آتشگاه حافظ رونق سوز و گداز ازماست****چراغ جاودانست این و بی روغن نخواهد شد\nشبستانی که طوفانش دمید از رخنه و روزن****دو صد شمعش برافروزی یکی روشن نخواهد شد\nتو کز گنجینه بیرون تاختی ترسم خرف باشی****که گوهر شاهد بازار یا برزن نخواهد شد\nامید زندگی در سینه ها کشتن فغان دارد****امین باشی که هرگز مرگ بی شیون نخواهد شد\nدمی چون کوره آتش چرا چون شمع نگدازم****عزیز من دل عاشق که از آهن نخواهد شد\nگل از دامن فرو ریز و چو باد از این چمن بگذر****که جز خون دل آخر نقش این دامن نخواهد شد\nدلی کو شهریارا دشمن جان دوست تر دارد****دریغ از دوستی با وی که جز دشمن نخواهد شد"
    },
    {
        "title": "غزل شماره: 45: کاش پیوسته گل و سبزه و صحرا باشد",
        "text": "کاش پیوسته گل و سبزه و صحرا باشد****گلرخان را سر گلگشت و تماشا باشد\nزلف دوشیزه گل باشد و غماز نسیم****بلبل شیفته شوریده و شیدا باشد\nسر به صحرا نهد آشفته تر از باد بهار****هر که با آن سر زلفش سر سودا باشد\nرستخیز چمن و شاهد و ساقی مخمور****چنگ و نی باشد و می باشد و مینا باشد\nیار قند غزلش بر لب و آب آینه گون****طوطی جانم از آن پسته شکرخا باشد\nلاله افروخته بر سینه مواج چمن****چون چراغ کرجی ها که به دریا باشد\nاین شکرخواب جوانی است که چون باد گذشت****وای از این عمر که افسانه و رؤیا باشد\nگوهر از جنت عقبا طلب ای دل ورنه****خزفست آنچه که در چنته دنیا باشد\nشهریاراز رخ احباب نظر باز مگیر****که دگر قسمت دیدار نه پیدا باشد"
    },
    {
        "title": "غزل شماره: 46: بی تو ای دل نکند لاله به بار آمده باشد",
        "text": "بی تو ای دل نکند لاله به بار آمده باشد****ما در این گوشه زندان و بهار آمده باشد\nچه گلی گر نخروشد به شبش بلبل شیدا****چه بهاری که گلش همدم خار آمده باشد\nنکند بی خبر از ما به در خانه پیشین****به سراغ غزل و زمرمه یار آمده باشد\nاز دل آن زنگ کدورت زده باشد به کناری****باز با این دل آزرده کنار آمده باشد\nیار کو رفته به قهر از سر ماهم ز سر مهر****شرط یاری که به پرسیدن یار آمده باشد\nلاله خواهم شدنش در چمن و باغ که روزی****به تماشای من آن لاله عذار آمده باشد\nشهریار این سر و سودای تو دانی به چه ماند****روز روشن که به خواب شب تار آمده باشد"
    },
    {
        "title": "غزل شماره: 47: صبا به شوق در ایوان شهریار آمد",
        "text": "صبا به شوق در ایوان شهریار آمد****که خیز و سر به در از دخمه کن بهار آمد\nز زلف زرکش خورشید بند سیم سه تار****که پرده های شب تیره تار و مار آمد\nبه شهر چند نشینی شکسته دل برخیز****که باغ و بیشه شمران شکوفه زار آمد\nبه سان دختر چادرنشین صحرائی****عروس لاله به دامان کوهسار آمد\nفکند زمزمه گلپونه ئی به برزن وکو****به بام کلبه پرستوی زرنگار آمد\nگشود پیر در خم و باغبان در باغ****شراب و شهد به بازار و گل به بارآمد\nدگر به حجره نگنجد دماغ سودائی****که با نسیم سحر بوی زلف یار آمد\nبزن صبوحی و برگیر زیر خرقه سه تار****غزل بیار که بلبل به شاخسار آمد\nبرون خرام به گلگشت لاله زار امروز****که لاله زار پر از سرو گل عذار آمد\nبه دور جام میم داد دل بده ساقی****چهاکه بر سرم از دور روزگار آمد\nبه پای ساز صبا شعر شهریار ای ترک****بخوان که عیدی عشاق بی قرار آمد"
    },
    {
        "title": "غزل شماره: 48: خوابم آشفت و سرخفته به دامان آمد",
        "text": "خوابم آشفت و سرخفته به دامان آمد****خواب دیدم که خیال تو به مهمان آمد\nگوئی از نقد شبابم به شب قدر و برات****گنجی از نو به سراغ دل ویران آمد\nماه درویش نواز از پس قرنی بازم****مردمی کرد و بر این روزن زندان آمد\nدل همه کوکبه سازی و شب افروزی شد****تا به چشمم همه آفاق چراغان آمد\nوعده وصل ابد دادی و دندان به جگر****پا فشردم همه تا عمر به پایان آمد\nایرجا یاد تو شادان که از این بیت تو هم****چه بسا درد که نزدیک به درمان آمد\nیاد ایام جوانی جگرم خون میکرد****خوب شد پیر شدم کم کم و نسیان آمد\nشهریارا دل عشاق به یک سلسله اند****عشق از این سلسله خود سلسله جنبان آمد"
    },
    {
        "title": "غزل شماره: 49: ماندم به چمن شب شد و مهتاب برآمد",
        "text": "ماندم به چمن شب شد و مهتاب برآمد****سیمای شب آغشته به سیماب برآمد\nآویخت چراغ فلک از طارم نیلی****قندیل مه آویزه محراب برآمد\nدریای فلک دیدم و بس گوهر انجم****یاد از توام ای گوهر نایاب برآمد\nچون غنچه دل تنگ من آغشته به خون شد****تا یادم از آن نوگل سیراب برآمد\nماهم به نظر در دل ابر متلاطم****چون زورقی افتاده به گرداب برآمد\nاز راز فسونکاری شب پرده برافتاد****هر روز که خورشید جهانتاب برآمد\nدیدم به لب جوی جهان گذران را****آفاق همه نقش رخ آب برآمد\nدر صحبت احباب ز بس روی و ریا بود****جانم به لب از صحبت احباب برآمد"
    },
    {
        "title": "غزل شماره: 50: شبست و چشم من و شمع اشکبارانند",
        "text": "شبست و چشم من و شمع اشکبارانند****مگر به ماتم پروانه سوگوارانند\nچه می کند بدو چشم شب فراق تو ماه****که این ستاره شماران ستاره بارانند\nمرا ز سبز خط و چشم مستش آید یاد****در این بهار که بر سبزه میگسارانند\nبه رنگ لعل تو ای گل پیاله های شراب****چو لاله بر لب نوشین جویبارانند\nبغیر من که بهارم به باغ عارض تست****جهانیان همه سرگرم نوبهارانند\nبیا که لاله رخان لاله ها به دامنها****چو گل شکفته به دامان کوهسارانند\nنوای مرغ حزینی چو من چه خواهد بود****که بلبلان تو در هر چمن هزارانند\nپیاده را چه به چوگان عشق و گوی مراد****که مات عرصه حسن تو شهسوارنند\nتو چون نسیم گذرکن به عاشقان و ببین****که همچو برگ خزانت چه جان نثارانند\nبه کشت سوختگان آبی ای سحاب کرم****که تشنگان همه در انتظار بارانند\nمرا به وعده دوزخ مساز از او نومید****که کافران به نعیمش امیدوارانند\nجمال رحمت او جلوه می دهم به گناه****که جلوه گاه جلالش گناهکارانند\nتو بندگی بگزین شهریار بر در دوست****که بندگان در دوست شهریارانههند"
    },
    {
        "title": "غزل شماره: 51: مسافری که به رخ اشک حسرتم بدواند",
        "text": "مسافری که به رخ اشک حسرتم بدواند****دلم تحمل بار فراق او نتواند\nدر آتشم بنشاند چو باکسان بنشیند****کنار من ننشیند که آتشم بنشاند\nچه جوی خون که براند ز دیده دل شدگان را****چو ماه نوسفر من سمند ناز براند\nبه ماه من که رساند پیام من که ز هجران****به لب رسیده مرا جان خودی به من برساند\nبسوز سینه من بین که ساز قافیه پرداز****نوای نای گرهگیر دل شکسته نخواند\nچه نالی ای دل خونین که آن شکوفه خندان****زبان مرغ حزین شکسته بال نداند\nدلم به سینه زند پر بدان هوا که نگارین****کتابتی بنوسید کبوتری بپراند\nمن آفتاب ولا جز غمام هیچ ندانم****مهی که خود همه دان است باید این همه داند\nبهر چمن که رسیدی بگو به ابر بهاری****که پیش پای تو اشگی بیاد من بفشاند\nبه وصل اگر نرهم شهریار از غم هجران****کجاست مرگ که ما را ز زندگی برهاند"
    },
    {
        "title": "غزل شماره: 52: لبت تا در شکفتن لاله سیراب را ماند",
        "text": "لبت تا در شکفتن لاله سیراب را ماند****دلم در بیقراری چشمه مهتاب را ماند\nگهی کز روزن چشمم فرو تابد جمال تو****به شبهای دل تاریک من مهتاب را ماند\nخزان خواهیم شد ساقی کنون مستی غنیمت دان****که لاله ساغر و شبنم شراب ناب را ماند\nبتا گنجینه حسن و جوانی را وفایی نیست****وفای بی مروت گوهر نایاب را ماند\nبدین سیمای آرامم درون دریای طوفانیست****حذر کن از غریق آری که خود غرقاب را ماند\nبجز خواب پریشانی نبود این عمر بیحاصل****کی آن آسایش خوابش که گویم خواب را ماند\nسخن هرگز بدین شیرینی و لطف و روانی نیست****خدا را شهریار این طبع جوی آب را ماند"
    },
    {
        "title": "غزل شماره: 53: بهار آمد که بازم گل به باغ و بوستان خواند",
        "text": "بهار آمد که بازم گل به باغ و بوستان خواند****به گوشم ناله بلبل هزاران داستان خواند\nبه مرغان بهاری گو که این مرغ خزان دیده****دگر سازش غم انگیز است و آواز خزان خواند\nدل وامانده ام بس همرهانش کاروانی شد****اگر خواند به آهنگ درای کاروان خواند\nچه ناز آهنگ ساز دل که هم دلها به وجد آرد****اگر از تازه ها گوید و گر از باستان خواند\nاگر تار دل و مضراب سوز جادوان داری****به سازی پنجه کن جانا که سیمش جاودان خواند\nدلا ما را به خوی خوانده ست دکتر مرتضای شمس****نه آخر شمس ملا را به آذربایجان خواند\nبه پشت اشتران کن شهریارا بار مولانا****که شمست مرحبا گویان سرود ساربان خواند"
    },
    {
        "title": "غزل شماره: 54: نوجوانان وطن بستر به خاک و خون گرفتند",
        "text": "نوجوانان وطن بستر به خاک و خون گرفتند****تا که در بر شاهد آزادی و قانون گرفتند\nلاله از خاک جوانان می دمد بر دشت و هامون****یا درفش سرخ بر سر انقلابیون گرفتند\nخرم آن مردان که روزی خائنین در خون کشیدند****زان سپس آن روز را هر ساله عید خون گرفتند\nبا دمی پنهان چو اخگر عشق را کانون بیفروز****کوره افروزان غیرت کام از این کانون گرفتند\nخوف کابوس سیاست جرم خواب غفلت ما****سخت ما را در خمار الکل و افیون گرفتند\nکار با افسانه نبود رشته تدبیر می تاب****آری ارباب غرائم مار با افسون گرفتند\nخاک لیلای وطن را جان شیرین بر سر افشان****خسروان عشق درس عبرت از مجنون گرفتند\nشهریارا تا محیط خود تنزل کن بیندیش****کاین قبا بر قامت طبع تو ناموزون گرفتند"
    },
    {
        "title": "غزل شماره: 55: روشنانی که به تاریکی شب گردانند",
        "text": "روشنانی که به تاریکی شب گردانند****شمع در پرده و پروانه سر گردانند\nخود بده درس محبت که ادیبان خرد****همه در مکتب توحید تو شاگردانند\nتو به دل هستی و این قوم به گل می جویند****تو به جانستی و این جمع جهانگردانند\nعاشقانراست قضا هر چه جهانراست بلا****نازم این قوم بلاکش که بلاگردانند\nاهل دردی که زبان دل من داند نیست****دردمندم من و یاران همه بی دردانند\nبهر نان بر در ارباب نعیم دنیا****مرو ای مرد که این طایفه نامردانند\nآتشی هست که سرگرمی اهل دل ازوست****وینهمه بی خبرانند که خون سردانند\nچون مس تافته اکسیر فنا یافته اند****عاشقان زر وجودند که رو زردانند\nشهریارا مفشان گوهر طبع علوی****کاین بهائم نه بهای در و گوهردانند"
    },
    {
        "title": "غزل شماره: 56: سبوکشان که به ظلمات عشق خضر رهند",
        "text": "سبوکشان که به ظلمات عشق خضر رهند****ز جوی آب بقا هم به چابکی بجهند\nجلا و جوهر این بوالعجب گدایان بین****که جلوه گاه جلال و جمال پادشهند\nبرون رو از خود و آنگه درون میکده آی****که خرقه ها همه اینجا به رهن باده نهند\nکلاه بفکن و بر خاک نه سر نخوت****که مهر و ماه بر این در سران بی کلهند\nچه چاره ده مه برج شرف به خانه ماست****که از شعاع و شفق رشگ ماه چاردهند\nچه فر بخت بلندی است با مه و خورشید****که پاسبان در این بلند بارگهند\nتو شهریار دراین هفتخوان تهمتن باش****که دیو نفس حرون است و راهبان نرهند"
    },
    {
        "title": "غزل شماره: 57: شبها به کنج خلوتم آواز می دهند",
        "text": "شبها به کنج خلوتم آواز می دهند****کای خفته گنج خلوتیان باز می دهند\nگوئی به ارغنون مناجاتیان صبح****از بارگاه حافظم آواز می دهند\nوصل است رشته سخنم با جهان راز****زان در سخن نصیبه ام از راز می دهند\nوقتی همای شوق مرا هم فرشتگان****تا آشیان قدس تو پرواز می دهند\nساز سماع زهره در آغوش طبع تست****خوش خاکیان که گوش به این ساز می دهند\nآنجاکه دم زند ز تجلی جمال یار****فرصت به آبگینه غماز می دهند\nسازش به هر سری نکند تاج افتخار****آزادگی به سرو سرافراز می دهند\nما را رسد مدیحه حافظ که وصف گل****با بلبلان قافیه پرداز می دهند\nآنجاکه ریزه کاری سبک بدیع تست****ما را به مکتب قلم انداز می دهند\nدیوان تست یا که پس از کشتگان جنگ****رختی به خانواده پسر باز می دهند\nهرگز به ناز سرمه فروشش نیاز نیست****نرگس که از خم ازلش ناز می دهند\nبار دمه و ستاره در ایوان شهریار****کامشب صلا به حافظ شیراز می دهند"
    },
    {
        "title": "غزل شماره: 58: تا که از طارم میخانه نشان خواهد بود",
        "text": "تا که از طارم میخانه نشان خواهد بود****طاق ابروی توام قبله جان خواهد بود\nسرکشان را چو به صاف سرخم دستی نیست****سر ما خاک در دردکشان خواهد بود\nپیش از آنی که پر از خاک شود کاسه چشم****چشم ما در پی خوبان جهان خواهد بود\nتا جهان باقی و آئین محبت باقی است****شعر حافظ همه جا ورد زبان خواهد بود\nهر که از جوی خرابات نخورد آب حیات****گر گل باغ بهشت است خزان خواهد بود\nحافظا چشمه اشراق تو جاویدانی است****تا ابد آب از این چشمه روان خواهد بود\nصحبت پیر خرابات تو دریافته ام****روحم از صحبت این پیر جوان خواهد بود\nهر کجا زمزمه عشق و همای شوقی است****به هواداری آن سرو روان خواهد بود\nتا چراگاه فلک هست و غزالان نجوم****دختر ماه بر این گله شبان خواهد بود\nزنده با یاد سر زلف تو جان خواهم کرد****تا نسیم سحری مشک فشان خواهد بود\nای سکندر تو به ظلمات ابد جان بسپار****عمر جاوید نصیب دگران خواهد بود\nشهریارا به گدایی در میکده ناز****که دلت محرم اسرار نهان خواهد بود"
    },
    {
        "title": "غزل شماره: 59: شمعی فروخت چهره که پروانه تو بود",
        "text": "شمعی فروخت چهره که پروانه تو بود****عقلی درید پرده که دیوانه تو بود\nخم فلک که چون مه و مهرش پیاله هاست****خود جرعه نوش گردش پیمانه تو بود\nپیرخرد که منع جوانان کند ز می****تابود خود سبو کش میخانه تو بود\nخوان نعیم و خرمن انبوه نه سپهر****ته سفره خوار ریزش انبانه تو بود\nتا چشم جان ز غیر تو بستیم پای دل****هر جا گذشت جلوه جانانه تو بود\nدوشم که راه خواب زد افسون چشم تو****مرغان باغ را به لب افسانه تو بود\nهدهد گرفت رشته صحبت به دلکشی****بازش سخن ز زلف تو و شانه تو بود\nبرخاست مرغ همتم از تنگنای خاک****کورا هوای دام تو و دانه تو بود\nبیگانه شد بغیر تو هر آشنای راز****هر چند آشنا همه بیگانه تو بود\nهمسایه گفت کز سر شب دوش شهریار****تا بانک صبح ناله مستانه تو بود"
    },
    {
        "title": "غزل شماره: 60: دوش در خواب من آن لاله عذار آمده بود",
        "text": "دوش در خواب من آن لاله عذار آمده بود****شاهد عشق و شبابم به کنار آمده بود\nدر کهن گلشن طوفانزده خاطر من****چمن پرسمن تازه بهار آمده بود\nسوسنستان که هم آهنگ صبا می رقصید****غرق بوی گل و غوغای هزار آمده بود\nآسمان همره سنتور سکوت ابدی****با منش خنده خورشید نثار آمده بود\nتیشه کوهکن افسانه شیرین میخواند****هم در آن دامنه خسرو به شکار آمده بود\nعشق در آینه چشم و دلم چون خورشید****می درخشید بدان مژده که یار آمده بود\nسروناز من شیدا که نیامد در بر****دیدمش خرم و سرسبز به بار آمده بود\nخواستم چنگ به دامان زنمش بار دگر****نا گه آن گنج روان راهگذار آمده بود\nلابه ها کردمش از دور و ثمر هیچ نداشت****آهوی وحشی من پا به فرار آمده بود\nچشم بگشودم و دیدم ز پس صبح شباب****روز پیری به لباس شب تار آمده بود\nمرده بودم من و این خاطره عشق و شباب****روح من بود و پریشان به مزار آمده بود\nآوخ این عمر فسونکار بجز حسرت نیست****کس ندانست در اینجا به چه کار آمده بود\nشهریار این ورق از عمر چو درمی پیچید****چون شکج خم زلفت به فشار آمده بود"
    },
    {
        "title": "غزل شماره: 61: یاد آن که جز به روی منش دیده وانبود",
        "text": "یاد آن که جز به روی منش دیده وانبود****وان سست عهد جز سری از ماسوا نبود\nامروز در میانه کدورت نهاده پای****آن روز در میان من و دوست جانبود\nکس دل نمی دهد به حبیبی که بی وفاست****اول حبیب من به خدا بی وفا نبود\nدل با امید وصل به جان خواست درد عشق****آن روز درد عشق چنین بی دوا نبود\nتا آشنای ما سر بیگانگان نداشت****غم با دل رمیده ما آشنا نبود\nاز من گذشت و من هم از او بگذرم ولی****با چون منی بغیر محبت روا نبود\nگر نای دل نبود و دم آه سرد ما****بازار شوق و گرمی شور و نوا نبود\nسوزی نداشت شعر دل انگیز شهریار****گر همره ترانه ساز صبا نبود"
    },
    {
        "title": "غزل شماره: 62: اشکش چکید و دیگرش آن آبرو نبود",
        "text": "اشکش چکید و دیگرش آن آبرو نبود****از آب رفته هیچ نشانی به جو نبود\nمژگان کشید رشته به سوزن ولی چه سود****دیگر به چاک سینه مجال رفو نبود\nدیگر شکسته بود دل و در میان ما****صحبت بجز حکایت سنگ و سبو نبود\nاو بود در مقابل چشم ترم ولی****آوخ که پیش چشم دلم دیگر او نبود\nحیف از نثار گوهر اشک ای عروس بخت****با روی زشت زیور گوهر نکو نبود\nاشکش نمی‌مکیدم و بیمار عشق را****جز بغض شربت دگری در گلو نبود\nآلوده بود دامن پاک و به رغم عشق****با اشک نیز دست و دل شستشو نبود\nاز گفتگو و یاد جفا کردنم چه سود****او بود بی‌وفا و در این گفتگو نبود\nماهی که مهربان نشد از یاد رفتنی است****عطری نماند از گل رنگین که بو نبود\nآزادگان به عشق خیانت نمی کنند****او را خصال مردم آزاده خو نبود\nچون عشق و آرزو به دلم مرد شهریار****جز مردنم به ماتم عشق آرزو نبود"
    },
    {
        "title": "غزل شماره: 63: گربه پیرانه سرم بخت جوانی به سر آید",
        "text": "گربه پیرانه سرم بخت جوانی به سر آید****از در آشتیم آن مه بی مهر درآید\nآمد از تاب و تبم جان به لب ای کاش که جانان****با دم عیسویم ایندم آخر به سر آید\nخوابم آشفت و چنان بود که با شاهد مهتاب****به تماشای من از روزنه کلبه درآید\nدلکش آن چهره که چون لاله بر افروخته از شرم****بار دیگر به سراغ من خونین جگر آید\nسرو من گل بنوازد دل پروانه و بلبل****گر تو هم یادت ازین قمری بی‌بال و پرآید\nشمع لرزان شبانگاهم و جانم به سر دست****تا نسیم سحرم بال و پرافشان ببرآید\nرود از دیده چو با یادمنش اشک ندامت****لاله از خاکم و از کالبدم ناله برآید\nشهریارا گله از گیسوی یار اینهمه بگذار****کاخر آن قصه به پایان رسد این غصه سرآید\nحرف ر"
    },
    {
        "title": "غزل شماره: 64: تا دهن بسته ام از نوش لبان میبرم آزار",
        "text": "تا دهن بسته ام از نوش لبان میبرم آزار****من اگر روزه بگیرم رطب آید سر بازار\nتا بهار است دری از قفس من نگشاید****وقتی این در بگشاید که گلی نیست به گلزار\nهرگز این دور گل و لاله نمی خواستم از بخت****که حریفان همه زار از من و من از همه بیزار\nهر دم از سینه این خاک دلی زار بنالد****که گلی بودم و بازیچه گلچین دل آزار\nگل بجوشید و گلابش همه خیس عرق شرم****که به یک خنده طفلانه چه بود آنهمه آزار\nچشم نرگس نگرانست ولی داغ شقایق****چشم خونین شفق بیند و ابر مه آزار\nابر از آن بر سر گلهای چمن زار بگرید****که خزان بیند و آشفتن گلهای چمن زار\nشهریارست و همین شیوه شیدایی بلبل****بگذارید بگرید بهوای گل خود زار\nحرف ز"
    },
    {
        "title": "غزل شماره: 65: دیدمت دورنمای در و بام ای شیراز",
        "text": "دیدمت دورنمای در و بام ای شیراز****سرم آمد به بر سینه سلام ای شیراز\nوامداریم سرافکنده ز خجلت در پیش****که پس انداخته ایم اینهمه وام ای شیراز\nتوسن بخت نه رام است خدا می داند****ورنه دانی که مرا چیست مرام ای شیراز\nنکهت باغ گل و نزهت نارنجستان****از نسیمم بنوازند مشام ای شیراز\nنرگسم سوی چمن خواند و سروم سوی باغ****من مردد که دهم دل به کدام ای شیراز\nبه قیام از بر هر گنبد سبزی سروی****چون عروسان خرامان به خیام ای شیراز\nتوئی آن کشور افسانه که خشت و گل تست****با من از عهد کهن پیک و پیام ای شیراز\nسرورانت مگر از سرو روانت زادند****که در آفاق بلندند و به نام ای شیراز\nقرن ها می رود و ذکر جمیل سعدی****همچنان مانده در افواه انام ای شیراز\nخواجه بفشرد سخن را و فکندش همه پوست****تا به لب راند همه جان کلام ای شیراز\nزان می لعل که خمخانه به حافظ دادی****جرعه ای نیز مرا ریز به جام ای شیراز\nزان خرابات که بر مسند آن خواجه مقیم****گوشه ای نیز مرا بخش مقام ای شیراز\nترک جوشی زده ام نیم پز و نامطبوع****تب عشقی که بتابیم تمام ای شیراز\nشهسوار سخنم لیک نه با آن شمشیر****که به روی تو برآید ز نیام ای شیراز\nشاید از گرد و غبار سفرم نشناسی****شهریارم به در خواجه غلام ای شیراز"
    },
    {
        "title": "غزل شماره: 66: فرخا از تو دلم ساخته با یاد هنوز",
        "text": "فرخا از تو دلم ساخته با یاد هنوز****خبر از کوی تو می آوردم باد هنوز\nدر جوانی همه با یاد تو دلخوش بودم****پیرم و از تو همان ساخته با یاد هنوز\nدارم آن حجب جوانی که زبانبند منست****لب همه خامشیم دل همه فریاد هنوز\nفرخ خاطر من خاطره شهر شماست****خود غم آبادم و خاطر فرح آباد هنوز\nدوری از بزم تو عمریست که حرمان منست****زدم و میزنم از دست غمت داد هنوز\nبا منت سایه کم از گلشن آزادی چیست ****می برم شکوه ات ای سرو به شمشاد هنوز\nیاد گلچین معانی و نوید و گلشن ****نوشخواری بود و نعشه معتاد هنوز\nبیست سال است بهار از سرما رفته ولی****من همان ماتمیم در غم استاد هنوز\nصید خونین خزیده به شکاف سنگم****که نفس در نفسم با سگ صیاد هنوز\nشهریار از تو و هفتاد تو دلشاد ولی****خود به شصت است و ندیده است دل شاد هنوز"
    },
    {
        "title": "غزل شماره: 67: شب است و باغ گلستان خزان رؤیاخیز",
        "text": "شب است و باغ گلستان خزان رؤیاخیز****بیا که طعنه به شیراز میزند تبریز\nبه گوشوار دلاویز ماه من نرسد****ستاره گرچه به گوش فلک شود آویز\nبه باغ یاد تو کردم که باغبان قضا****گشوده پرده پائیز خاطرات انگیز\nچنان به ذوق و نشاط آمدم که گوئی باز****بهار عشق و شبابست این شب پائیز\nعروس گل که به نازش به حجله آوردند****به عشوه بازدهندش به باد رخت و جهیز\nشهید خنجر جلاد باد می غلتند****به خاک و خون همه در انتظار رستاخیز\nخزان خمار غمش هست و ساغر گل زرد****بهار سبز کجا وین شراب سحر آمیز\nخزان صحیفه پایان دفتر عمر است****باین صحیفه رسید است دفتر تا نیز\nبه سینمای خزان ماجرای خود دیدم****شباب با چه شتابی به اسب زد مهمیز\nهنوز خون به دل از داغ لاله ام ساقی****به غیر خون دلم باده در پیاله مریز\nشبی که با تو سرآمد چه دولتی سرمد****دمی که بی تو به سر شد چه قسمتی ناچیز\nعزیز من مگر از یاد من توانی رفت****که یاد تست مرا یادگار عمر عزیز\nپری به دیدن دیوانه رام می گردد****پریوشا تو ز دیوانه میکنی پرهیز\nنوای باربدی خسروانه کی خیزد****مگر به حجله شیرین گذر کند پرویز\nبه عشق پاک تو بگذشتم از مقام ملک****که بال عشق تو بادم زند بر آتش تیز\nتو هم به شعشعه وقتی به شهر تبریز آی****که شهریار ز شوق و طرب کنی لبریز\nحرف س"
    },
    {
        "title": "غزل شماره: 68: اگر که شبرو عشقی چراغ ماهت بس",
        "text": "اگر که شبرو عشقی چراغ ماهت بس****ستاره چشم و چراغ شب سیاهت بس\nگرت به مردم چشم اهتزار قبله نماست****به ارزیابی صد کعبه یک نگاهت بس\nجمال کعبه چمن زار می کند صحرا****برو که خار مغیلان گل و گیاهت بس\nتو خود چو مرد رهی خضر هم نبود نبود****شعاع چشمه حیوان چراغ راهت بس\nدلا اگر همه بیداد دیدی از مردم****غمین مباش که دادار دادخواهت بس\nنصیب کوردلان است نعمت دنیا****تو چشم رشد و تمیزی همین گناهت بس\nچه حاجت است به دعوی عشق بر در دوست****دل شکسته و اشگ روان گواهت بس\nبه تاج شاهی اگر سرگران توانی بود****گدای درگه میخانه پادشاهت بس\nترا که صبح پیاله است و آسمان ساقی****چو غم سپاه کشد پای خم پناهت بس\nبهار من اگرت با خزان نبردی بود****قطار سرو و گل و نسترن سپاهت بس\nچنین که شعله زدت شهریار آتش شوق****به جان خرمن غم یک شرار آهت بس"
    },
    {
        "title": "غزل شماره: 69: قمار عاشقان بردی ندارد از نداران پرس",
        "text": "قمار عاشقان بردی ندارد از نداران پرس****کس از دور فلک دستی نبرد از بدبیاران پرس\nجوانی ها رجزخوانی و پیریها پشیمانی است****شب بدمستی و صبح خمار از میگساران پرس\nقراری نیست در دور زمانه بی قراران بین****سر یاری ندارد روزگار از داغ یاران پرس\nتو ای چشمان به خوابی سرد و سنگین مبتلا کرده****شبیخون خیالت هم شب از شب زنده داران پرس\nتو کز چشم و دل مردم گریزانی چه میدانی****حدیث اشک و آه من برو از باد و باران پرس\nعروس بخت یکشب تا سحر با کس نخوابیده****عروسی در جهان افسانه بود از سوگواران پرس\nجهان ویران کند گر خود بنای تخت جمشید است****برو تاریخ این دیر کهن از یادگاران پرس\nبه هر زادن فلک آوازه مرگی دهد با ما****خزان لاله و نسرین هم از باد بهاران پرس\nسلامت آنسوی قافست و آزادی در آن وادی****نشان منزل سیمرغ از شاهین شکاران پرس\nبه چشم مدعی جانان جمال خویش ننماید****چراغ از اهل خلوت گیر و راز از رازداران پرس\nگدای فقر را همت نداند تاخت تا شیراز****به تبریز آی و از نزدیک حال شهریاران پرس"
    },
    {
        "title": "غزل شماره: 70: آتشی زد شب هجرم به دل و جان که مپرس",
        "text": "آتشی زد شب هجرم به دل و جان که مپرس****آن چنان سوختم از آتش هجران که مپرس\nگله ئی کردم و از یک گله بیگانه شدی****آشنایا گله دارم ز تو چندان که مپرس\nمسند مصر ترا ای مه کنعان که مرا****ناله هائی است در این کلبه احزان که مپرس\nسرونازا گرم اینگونه کشی پای از سر****منت آنگونه شوم دست به دامان که مپرس\nگوهر عشق که دریا همه ساحل بنمود****آخرم داد چنان تخته به طوفان که مپرس\nعقل خوش گفت چو در پوست نمیگنجیدم****که دلی بشکند آن پسته خندان که مپرس\nبوسه بر لعل لبت باد حلال خط سبز****که پلی بسته به سر چشمه حیوان که مپرس\nاین که پرواز گرفته است همای شوقم****به هواداری سرویست خرامان که مپرس\nدفتر عشق که سر خط همه شوق است وامید****آیتی خواندمش از یاس به پایان که مپرس\nشهریارا دل از این سلسله مویان برگیر****که چنانچم من از این جمع پریشان که مپرس\nحرف ظ"
    },
    {
        "title": "غزل شماره: 71: به تودیع توجان میخواهد از تن شد جدا حافظ",
        "text": "به تودیع توجان میخواهد از تن شد جدا حافظ****به جان کندن وداعت می کنم حافظ خداحافظ\nثنا خوان توام تا زنده ام اما یقین دارم****که حق چون تو استادی نخواهد شد ادا حافظ\nمن از اول که با خوناب اشک دل وضو کردم****نماز عشق را هم با تو کردم اقتدا حافظ\nتو صاحب خرمنی و من گدایی خوشه چین اما****به انعام تو شایستن نه حد هر گدا حافظ\nبروی سنگ قبر تو نهادم سینه ای سنگین****دو دل با هم سخن گفتند بی صوت و صدا حافظ\nدر اینجا جامه شوقی قبا کردن نه درویشی است****تهی کن خرقه ام از تن که جان باید فدا حافظ\nتو عشق پاکی و پیوند حسن جاودان داری****نه حسنت انتها دارد نه عشقت ابتدا حافظ\nمگر دل می‌کنم از تو بیا مهمان به راه انداز****که با حسرت وداعت می کنم حافظ خداحافظ\nحرف ک"
    },
    {
        "title": "غزل شماره: 72: به خاک من گذری کن چو گل گریبان چاک",
        "text": "به خاک من گذری کن چو گل گریبان چاک****که من چو لاله به داغ تو خفته ام در خاک\nچو لاله در چمن آمد به پرچمی خونین****شهید عشق چرا خود کفن نسازد چاک\nسری به خاک فرو برده ام به داغ جگر****بدان امید که آلاله بردمم از خاک\nچو خط به خون شبابت نوشت چین جبین****چو پیریت به سرآرند حاکمی سفاک\nبگیر چنگی و راهم بزن به ماهوری****که ساز من همه راه عراق میزد و راک\nبه ساقیان طرب گو که خواجه فرماید **** اگر شراب خوری جرعه ای فشان بر خاک \nببوس دفتر شعری که دلنشین یابی****که آن دل از پی بوسیدن تو بود هلاک\nتو شهریار به راحت برو به خواب ابد****که پاکباخته از رهزنان ندارد باک\nحرف ل"
    },
    {
        "title": "غزل شماره: 73: از غم جدا مشو که غنا می دهد به دل",
        "text": "از غم جدا مشو که غنا می دهد به دل****اما چه غم غمی که خدا می دهد به دل\nگریان فرشته ایست که در سینه های تنگ****از اشک چشم نشو و نما می دهد به دل\nتا عهد دوست خواست فراموش دل شدن****غم می رسد به وقت و وفا می دهد به دل\nدل پیشواز ناله رود ارغنون نواز****نازم غمی که ساز و نوا می دهد به دل\nاین غم غبار یار و خود از ابر این غبار****سر می کشد چو ماه و صلا می دهد به دل\nای اشک شوق آینه ام پاک کن ولی****زنگ غمم مبر که صفا می دهد به دل\nغم صیقل خداست خدا یا ز مامگیر****این جوهر جلی که جلا می دهد به دل\nقانع به استخوانم و از سایه تاجبخش****با همتی که بال هما می دهد به دل\nتسلیم با قضا و قدر باش شهریار****وز غم جزع مکن که جزا می دهد به دل\nحرف م"
    },
    {
        "title": "غزل شماره: 74: گر من از عشق غزالی غزلی ساخته ام",
        "text": "گر من از عشق غزالی غزلی ساخته ام****شیوه تازه ای از مبتذلی ساخته ام\nگر چو چشمش به سپیدی زده ام نقش سیاه****چون نگاهش غزل بی بدلی ساخته ام\nشکوه در مذهب درویش حرامست ولی****با چه یاران دغا و دغلی ساخته ام\nادب از بی ادب آموز که لقمان گوید****از عمل سوخته عکس العملی ساخته ام\nمی چرانم به غزل چشم غزالان وطن****مرتعی سبز به دامان تلی ساخته ام\nشهریار از سخن خلق نیابم خللی****که بنای سخن بی خللی ساخته ام"
    },
    {
        "title": "غزل شماره: 75: دامن مکش به ناز که هجران کشیده ام",
        "text": "دامن مکش به ناز که هجران کشیده ام****نازم بکش که ناز رقیبان کشیده ام\nشاید چو یوسفم بنوازد عزیز مصر****پاداش ذلتی که به زندان کشیده ام\nاز سیل اشک شوق دو چشمم معاف دار****کز این دو چشمه آب فراوان کشیده ام\nجانا سری به دوشم و دستی به دل گذار****آخر غمت به دوش دل و جان کشیده ام\nدیگر گذشته از سر و سامان من مپرس****من بی تو دست از این سرو سامان کشیده ام\nتنها نه حسرتم غم هجران یار بود****از روزگار سفله دو چندان کشیده ام\nبس در خیال هدیه فرستاده ام به تو****بی خوان و خانه حسرت مهمان کشیده ام\nدور از تو ماه من همه غم ها به یکطرف****وین یکطرف که منت دونان کشیده ام\nای تا سحر به علت دندان نخفته شب****با من بگوی قصه که دندان کشیده ام\nجز صورت تو نیست بر ایوان منظرم****افسوس نقش صورت ایوان کشیده ام\nاز سرکشی طبع بلند است شهریار****پای قناعتی که به دامان کشیده ام"
    },
    {
        "title": "غزل شماره: 76: تا هستم ای رفیق ندانی که کیستم",
        "text": "تا هستم ای رفیق ندانی که کیستم****روزی سراغ وقت من آئی که نیستم\nدر آستان مرگ که زندان زندگیست****تهمت به خویشتن نتوان زد که زیستم\nپیداست از گلاب سرشکم که من چو گل****یک روز خنده کردم و عمری گریستم\nطی شد دو بیست سالم و انگار کن دویست****چون بخت و کام نیست چه سود از دویستم\nگوهرشناس نیست در این شهر شهریار****من در صف خزف چه بگویم که چیستم"
    },
    {
        "title": "غزل شماره: 77: بروای ترک که ترک تو ستمگر کردم",
        "text": "برو ای ترک که ترک تو ستمگر کردم****حیف از آن عمر که در پای تو من سرکردم\nعهد و پیمان تو با ما و وفا با دگران****ساده‌دل من که قسم های تو باور کردم\nبه خدا کافر اگر بود به رحم آمده بود****زآن همه ناله که من پیش تو کافر کردم\nتو شدی همسر اغیار و من از یار و دیار****گشتم آواره و ترک سر و همسر کردم\nزیر سر بالش دیباست تو را کی دانی****که من از خار و خس بادیه بستر کردم\nدر و دیوار به حال دل من زار گریست****هر کجا ناله ناکامی خود سر کردم\nدر غمت داغ پدر دیدم و چون در یتیم****اشک‌ریزان هوس دامن مادر کردم\nاشک از آویزه گوش تو حکایت می کرد****پند از این گوش پذیرفتم از آن در کردم\nبعد از این گوش فلک نشنود افغان کسی****که من این گوش ز فریاد و فغان کر کردم\nای بسا شب به امیدی که زنی حلقه به در****چشم را حلقه‌صفت دوخته بر در کردم\nجای می خون جگر ریخت به کامم ساقی****گر هوای طرب و ساقی و ساغر کردم\nشهریارا به جفا کرد چو خاکم پامال****آن که من خاک رهش را به سر افسر کردم"
    },
    {
        "title": "غزل شماره: 78: نفسی داشتم و ناله و شیون کردم",
        "text": "نفسی داشتم و ناله و شیون کردم****بی تو با مرگ عجب کشمکشی من کردم\nگرچه بگداختی از آتش حسرت دل من****لیک من هم به صبوری دل از آهن کردم\nلاله در دامن کوه آمد و من بی رخ دوست****اشک چون لاله سیراب به دامن کردم\nدر رخ من مکن ای غنچه ز لبخند دریغ****که من از اشک ترا شاهد گلشن کردم\nشبنم از گونه گلبرگ نگون بود که من****گله زلف تو با سنبل و سوسن کردم\nدود آهم شد اشک غمم ای چشم و چراغ****شمع عشقی که به امید تو روشن کردم\nتا چو مهتاب به زندان غمم بنوازی****تن همه چشم به هم چشمی روزن کردم\nآشیانم به سر کنگره افلاک است****گرچه در غمکده خاک نشیمن کردم\nشهریارا مگرم جرعه فشاند لب جام****سال هابر در این میکده مسکن کردم"
    },
    {
        "title": "غزل شماره: 79: چو بستی در بروی من به کوی صبر رو کردم",
        "text": "چو بستی در بروی من به کوی صبر رو کردم****چو درمانم نبخشیدی به درد خویش خو کردم\nچرا رو در تو آرم من که خود را گم کنم در تو****به خود باز آمدم نقش تو در خود جستجو کردم\nخیالت ساده دل تر بود و با ما از تو یک رو تر****من اینها هر دو با آئینه دل روبرو کردم\nفشردم باهمه مستی به دل سنگ صبوری را****زحال گریه پنهان حکایت با سبو کردم\nفرود آ ای عزیز دل که من از نقش غیر تو****سرای دیده با اشک ندامت شست و شو کردم\nصفائی بود دیشب با خیالت خلوت ما را****ولی من باز پنهانی ترا هم آرزو کردم\nملول از ناله بلبل مباش ای باغبان رفتم****حلالم کن اگر وقتی گلی در غنچه بو کردم\nتو با اغیار پیش چشم من می در سبو کردی****من از بیم شماتت گریه پنهان در گلو کردم\nحراج عشق وتاراج جوانی وحشت پیری****در این هنگامه من کاری که کردم یاد او کردم\nازین پس شهریارا ما و از مردم رمیدنها****که من پیوند خاطر با غزالی مشک مو کردم"
    },
    {
        "title": "غزل شماره: 80: ماهم آمد به در خانه و در خانه نبودم",
        "text": "ماهم آمد به در خانه و در خانه نبودم****خانه گوئی به سرم ریخت چو این قصه شنودم\nآن که می خواست برویم در دولت بگشاید****با که گویم که در خانه به رویش نگشودم\nآمد آن دولت بیدار و مرا بخت فروخفت****من که یک عمر شب از دست خیالش نغنودم\nآنکه می خواست غبار غمم از دل بزداید****آوخ آوخ که غبار رهش از پا نزدودم\nیار سود از شرفم سر به ثریا و دریغا****که به پایش سر تعظیم به شکرانه نسودم\nای نسیم سحر آن شمع شبستان طرب را****گو به سر می رود از آتش هجران تودودم\nجان فروشی مرا بین که به هیچش نخرد کس****این شد ای مایه امید ز سودای تو سودم\nبه غزل رام توان کرد غزالان رمیده****شهریارا غزلی هم به سزایش نسرودم"
    },
    {
        "title": "غزل شماره: 81: شب گذشته شتابان به رهگذار تو بودم",
        "text": "شب گذشته شتابان به رهگذار تو بودم****به جلد رهگذر اما در انتظار تو بودم\nنسیم زلف تو پیچیده بود در سر و مغزم****خمار و سست ولی سخت بی قرار تو بودم\nهمه به کاری و من دست شسته از همه کاری****همه به فکر و خیال تو و به کار تو بودم\nخزان عشق نبینی که من به هر دمی ای گل****در آرزوی شکوفائی و بهار تو بودم\nاگر که دل بگشاید زبان به دعوی یاری****تو یار من که نبودی منم که یار تو بودم\nچو لاله بود چراغم به جستجوی تو در دست****ولی به باغ تو دور از تو داغدار تو بودم\nبه کوی عشق تو راضی شدم به نقش گدائی****اگر چه شهره به هر شهر و شهریار تو بودم"
    },
    {
        "title": "غزل شماره: 82: به تیره بختی خود کس نه دیدم و نه شنیدم",
        "text": "به تیره بختی خود کس نه دیدم و نه شنیدم****ز بخت تیره خدایا چه دیدم و چه کشیدم\nبرای گفتن با دوست شکوه ها به دلم بود****ولی دریغ که در روزگار دوست ندیدم\nوگر نگاه امیدی بسوی هیچکسم نیست****چرا که تیر ندامت بدوخت چشم امیدم\nرفیق اگر تو رسیدی سلام ما برسانی****که من به اهل وفا و مروتی نرسیدم\nمنی که شاخه و برگم نصیب برق بلا بود****به کشتزار طبیعت ندانم از چه دمیدم\nیکی شکسته نوازی کن ای نسیم عنایت****که در هوای تو لرزنده تر ز شاخه بیدم\nز آب دیده چنان آتشم کشید زبانه****که خاک غم به سرافشان چو گرد باد دویدم\nگناه اگر رخ مردم سیه کند من مسکین****به شهر روسیهان شهریار روی سپیدم"
    },
    {
        "title": "غزل شماره: 83: یار و همسر نگرفتم که گرو بود سرم",
        "text": "یار و همسر نگرفتم که گرو بود سرم****تو شدی مادر و من با همه پیری پسرم\nتو جگر گوشه هم از شیر بریدی و هنوز****من بیچاره همان عاشق خونین جگرم\nخون دل میخورم و چشم نظر بازم جام****جرمم این است که صاحبدل و صاحبنظرم\nمنکه با عشق نراندم به جوانی هوسی****هوس عشق و جوانیست به پیرانه سرم\nپدرت گوهر خود تا به زر و سیم فروخت****پدر عشق بسوزد که در آمد پدرم\nعشق و آزادگی و حسن و جوانی و هنر****عجبا هیچ نیرزید که بی سیم و زرم\nهنرم کاش گره بند زر و سیمم بود****که به بازار تو کاری نگشود از هنرم\nسیزده را همه عالم به در امروز از شهر****من خود آن سیزدهم کز همه عالم به درم\nتا به دیوار و درش تازه کنم عهد قدیم****گاهی از کوچه معشوقه خود می گذرم\nتو از آن دگری رو که مرا یاد تو بس****خود تو دانی که من از کان جهانی دگرم\nاز شکار دگران چشم و دلی دارم سیر****شیرم و جوی شغالان نبود آبخورم\nخون دل موج زند در جگرم چون یاقوت****شهریارا چه کنم لعلم و والا گهرم"
    },
    {
        "title": "غزل شماره: 84: دل شبست و به شمران سراغ باغ تو گیرم",
        "text": "دل شبست و به شمران سراغ باغ تو گیرم****گه از زمین و گه از آسمان سراغ تو گیرم\nبه جای آب روان نیستم دریغ که در جوی****به سر بغلطم و در پیش راه باغ تو گیرم\nنه لاله ام که برویم به طرف باغ تو لیکن****به دل چو لاله بهر نوبهار داغ تو گیرم\nبه بام قصر بیا و چراغ چهره بیفروز****که راه باغ تو در پرتو چراغ تو گیرم\nبه انعکاس افق لکه ابر بینم و خواهم****چو زلف بور تو انسی به چشم زاغ تو گیرم\nنسیم باغ تو خواهم شدن که شاخه گل را****ز هر طرف که بچرخی دم دماغ تو گیرم\nبه جستجوی تو بس سرکشیدم از در و دیوار****سزد که منصب جاسوسی از کلاغ تو گیرم\nحریف بزم شراب تو شهریار نباشد****مگر شبی به غلامی بکف ایاغ تو گیرم"
    },
    {
        "title": "غزل شماره: 85: در وصل هم ز عشق تو ای گل در آتشم",
        "text": "در وصل هم ز عشق تو ای گل در آتشم****عاشق نمی شوی که ببینی چه می کشم\nبا عقل آب عشق به یک جو نمی رود****بیچاره من که ساخته از آب و آتشم\nدیشب سرم به بالش ناز وصال و باز****صبحست و سیل اشک به خون شسته بالشم\nپروانه را شکایتی از جور شمع نیست****عمریست در هوای تو میسوزم و خوشم\nخلقم به روی زرد بخندند و باک نیست****شاهد شو ای شرار محبت که بی غشم\nباور مکن که طعنه طوفان روزگار****جز در هوای زلف تو دارد مشوشم\nسروی شدم به دولت آزادگی که سر****با کس فرو نیاورد این طبع سرکشم\nدارم چو شمع سر غمش بر سر زبان****لب میگزد چو غنچه خندان که خامشم\nهر شب چو ماهتاب به بالین من بتاب****ای آفتاب دلکش و ماه پری وشم\nلب بر لبم بنه بنوازش دمی چونی****تا بشنوی نوای غزلهای دلکشم\nساز صبا به ناله شبی گفت شهریار****این کار تست من همه جور تو می کشم"
    },
    {
        "title": "غزل شماره: 86: گلچین که آمد ای گل من در چمن نباشم",
        "text": "گلچین که آمد ای گل من در چمن نباشم****آخر نه باغبانم شرط است من نباشم\nناچار چون نهد سر بر دامن گلم خار****چاکم بود گریبان گر در کفن نباشم\nعهدی که رشته آن با اشک تاب دادی****زلف تو خود بگوید من دل شکن نباشم\nاکنون که شمع جمعی دودم به سر رود به****تا چشم رشک و غیرت در انجمن نباشم\nبی چون تو همزبانی من در وطن غریبم****گر باید این غریبی گو در وطن نباشم\nبا عشق زادم ای دل با عشق میرم ای جان****من بیش از این اسیر زندان تن نباشم\nبیژن به چاه دیو و چشم منیژه گریان****گر غیرتم نجوشد پس تهمتن نباشم\nبیگانه بود یار و بگرفت خوی اغیار****من نیز شهریاراجز خویشتن نباشم"
    },
    {
        "title": "غزل شماره: 87: اگر چه رند و خراب و گدای خانه به دوشم",
        "text": "اگر چه رند و خراب و گدای خانه به دوشم****گدائی در عشقت به سلطنت نفروشم\nاگر چه چهره به پشت هزار پرده بپوشی****توئی که چشمه نوشی من از تو چشم نپوشم\nچو دیگجوش فقیران بر آتشم من و جمعی****گرسنه غم عشقند و عاشقند به جوشم\nفلک خمیده نگاهش به من که با تن چون دوک****چگونه بار امانت نشانده اند به دوشم\nچنان به خمر و خمار تو خوابناکم و مدهوش****که مشکل آورد آشوب رستخیز به هوشم\nصلای عشق به گوشم سروش داده به طفلی****هنوز گوش به فرمان آن صلای سروشم\nتو شهریار بیان از سکوت نیم شب آموز****گمان مبر که گرم لب تکان نخورد خموشم"
    },
    {
        "title": "غزل شماره: 88: خراب از باد پائیز خمارانگیز تهرانم",
        "text": "خراب از باد پائیز خمارانگیز تهرانم****خمار آن بهار شوخ و شهر آشوب شمرانم\nخدایا خاطرات سرکش یک عمر شیدایی****گرفته در دماغی خسته چون خوابی پریشانم\nخیال رفتگان شب تا سحر در جانم آویزد****خدایا این شب آویزان چه می خواهند از جانم\nپریشان یادگاریهای بر بادند و می پیچند****به گلزار خزان عمر چون رگبار بارانم\nخزان هم با سرود برگ ریزان عالمی دارد****چه جای من که از سردی و خاموشی ز مستانم\nسه تار مطرب شوقم گسسته سیم جانسوزم****شبان وادی عشقم شکسته نای نالانم\nنه جامی کو دمد در آتش افسرده جان من****نه دودی کو برآید از سر شوریده سامانم\nشکفته شمع دمسازم چنان خاموش شد کز وی****به اشک توبه خوش کردم که می بارد به دامانم\nگره شد در گلویم ناله جای سیم هم خالی****که من واخواندن این پنجه پیچیده نتوانم\nکجا یار و دیاری ماند از بی مهری ایام****که تا آهی برد سوز و گداز من به یارانم\nسرود آبشار دلکش پس قلعه ام در گوش****شب پائیز تبریز است در باغ گلستانم\nگروه کودکان سرگشته چرخ و فلک بازی****من از بازی این چرخ فلک سر در گریبانم\nبه مغزم جعبه شهر فرنگ عمر بی حاصل****به چرخ افتاده و گوئی در آفاقست جولانم\nچه دریایی چه طوفانی که من در پیچ و تاب آن****به زورقهای صاحب کشته سرگشته می مانم\nازین شورم که امشب زد به سر آشفته و سنگین****چه می گویم نمی فهمم چه می خواهم نمی دانم\nبه اشک من گل و گلزار شعر فارسی خندان****من شوریده بخت از چشم گریان ابر نیسانم\nکجا تا گویدم برچین و تا کی گویدم برخیز****به خوان اشک چشم و خون دل عمریست مهمانم\nفلک گو با من این نامردی و نامردمی بس کن****که من سلطان عشق و شهریار شعر ایرانم"
    },
    {
        "title": "غزل شماره: 89: به مرگ چاره نجستم که در جهان مانم",
        "text": "به مرگ چاره نجستم که در جهان مانم****به عشق زنده شدم تا که جاودان مانم\nچو مردم از تن و جان وارهاندم از زندان****به عشق زنده شوم جاودان به جان مانم\nبه مرگ زنده شدن هم حکایتی است عجیب****اگر غلط نکنم خود به جاودان مانم\nدر آشیانه طوبا نماندم از سرناز****نه خاکیم که به زندان خاک دان مانم\nز جویبار محبت چشیدم آب حیات****که چون همیشه بهار ایمن از خزان مانم\nچه سال ها که خزیدم به کنج تنهایی****که گنج باشم و بی نام و بی نشان مانم\nدریچه های شبستان به مهر و مه بستم****بدان امید که از چشم بد نهان مانم\nبه امن خلوت من تاخت شهرت و نگذاشت****که از رفیق زیانکار در امان مانم\nبه شمع صبحدم شهریار و قرآنش****کزین ترانه به مرغان صبح خوان مانم"
    },
    {
        "title": "غزل شماره: 90: از همه سوی جهان جلوه او می بینم",
        "text": "از همه سوی جهان جلوه او می بینم****جلوه اوست جهان کز همه سو می بینم\nچشم از او جلوه از او ما چه حریفیم ای دل****چهره اوست که با دیده او می بینم\nتا که در دیده من کون و مکان آینه گشت****هم در آن آینه آن آینه رو می بینم\nاو صفیری که ز خاموشی شب می شنوم****و آن هیاهو که سحر بر سر کو می بینم\nچون به نوروز کند پیرهن از سبزه و گل****آن نگارین همه رنگ و همه بو می بینم\nتا یکی قطره چشیدم منش از چشمه قاف****کوه در چشمه و دریا به سبو می بینم\nزشتئی نیست به عالم که من از دیده او****چون نکو مینگرم جمله نکو می بینم\nبا که نسبت دهم این زشتی و زیبائی را****که من این عشوه در آیینه او می بینم\nدر نمازند درختان و گل از باد وزان****خم به سرچشمه و در کار وضو می بینم\nجوی را شده ئی از لؤلؤ دریای فلک****باز دریای فلک در دل جو می بینم\nذره خشتی که فراداشته کیهان عظیم****باز کیهان به دل ذره فرو می بینم\nغنچه را پیرهنی کز غم عشق آمده چاک****خار را سوزن تدبیر و رفو می بینم\nبا خیال تو که شب سربنهم بر خارا****بستر خویش به خواب از پر قو می بینم\nبا چه دل در چمن حسن تو آیم که هنوز****نرگس مست ترا عربده جو می بینم\nاین تن خسته ز جان تا به لبش راهی نیست****کز فلک پنجه قهرش به گلو می بینم\nآسمان راز به من گفت و به کس باز نگفت****شهریار اینهمه زان راز مگو می بینم"
    },
    {
        "title": "غزل شماره: 91: چه شد آن عهد قدیم و چه شد آن یار ندیم",
        "text": "چه شد آن عهد قدیم و چه شد آن یار ندیم****خون کند خاطر من خاطره عهد قدیم\nچه شدن آن طره پیوند دل و جان که دگر****دل بشکسته عاشق ننوازد به نسیم\nآن دل بازتر از دست کریمم یارب****چون پسندی که شود تنگتر از چشم لئیم\nعهد طفلی چو بیاد آرم و دامان پدر****بارم از دیده به دامان همه درهای یتیم\nیاد بگذشته چو آن دور نمای وطن است****که شود برافق شام غریبان ترسیم\nیا به آهو روشان انس وصفا ده یارب****یا ز صاحبنظران بازستان ذوق سلیم\nسیم و زر شد محک تجربه گوهر مرد****که سیه باد بدین تجربه روی زر و سیم\nدردناک است که در دام شغال افتد شیر****یا که محتاج فرومایه شود مرد کریم\nنشود مرغ چمن همنفس زاغ و زغن****“روح را صحبت ناجنس عذابیست الیم”\nدولت همت سلطان قناعت خواهم****تا تمنا نکنم نعمت ارباب نعیم\nهم از الطاف همایون تو خواهم یارب****در بلایای تو توفیق رضا و تسلیم\nنقص در معرفت ماست نگارا ور نه****نیست بی مصلحتی حکم خداوند حکیم\nشهریارا به تو غم الفت دیرین دارد****محترم دار به جان صحبت یاران قدیم"
    },
    {
        "title": "غزل شماره: 92: روی در کعبه این کاخ کبود آمده ایم",
        "text": "روی در کعبه این کاخ کبود آمده ایم****چون کواکب به طواف و به درود آمده ایم\nدر پناه علم سبز تو با چهره زرد****به تظلم ز بر چرخ کبود آمده ایم\nتا که مشکین شود آفاق به انفاس نسیم****سینه ها مجمره عنبر و عود آمده ایم\nپای این کاخ دل افروز همایون درگاه****چون فلک با سر تعظیم و سجود آمده ایم\nپای بند سر زلفیم و پی دانه خال****چون کبوتر ز در و بام فرود آمده ایم\nشاهدی نیست در آفاق به یک روئی ما****که به دل آینه غیب و شهود آمده ایم\nبلبلانیم پر افشانده به گلزار جمال****وز بهار خط سبزت به سرود آمده ایم\nسرمه عشق تو دیدیم و ز زهدان عدم****کورکورانه به دنیای وجود آمده ایم\nشهریارا به طرب باش که از دولت عشق****فارغ از وسوسه بود و نبود آمده ایم"
    },
    {
        "title": "غزل شماره: 93: تا کی چو باد سربدوانی به وادیم",
        "text": "تا کی چو باد سربدوانی به وادیم****ای کعبه مراد ببین نامرادیم\nدلتنگ شامگاه و به چشم ستاره بار****گویی چراغ کوکبه بامدادیم\nچون لاله ام ز شعله عشق تو یادگار****داغ ندامتی است که بر دل نهادیم\nمرغ بهشت بودم و افتادمت به دام****اما تو طفل بودی و از دست دادیم\nچون طفل اشک پرده دری شیوه تو بود****پنهان نمی کنم که ز چشم اوفتادیم\nفرزند سرفراز خدا را چه عیب داشت****ای مادر فلک که سیه بخت زادیم\nبی تار طره های تو مرهم گذار دل****با زخمه صبا و سه تار عبادیم\nدر کوهسار عشق و وفا آبشار غم****خواند به اشک شوقم و گلبانک شادیم\nشب بود و عشق و وادی هجران و شهریار****ماهی نتافت تا شود از مهر هادیم"
    },
    {
        "title": "غزل شماره: 94: امشب از دولت می دفع ملالی کردیم",
        "text": "امشب از دولت می دفع ملالی کردیم****این هم از عمر شبی بود که حالی کردیم\nما کجا و شب میخانه خدایا چه عجب****کز گرفتاری ایام مجالی کردیم\nتیر از غمزه ساقی سپر از جام شراب****با کماندار فلک جنگ وجدالی کردیم\nغم به روئین تنی جام می انداخت سپر****غم مگو عربده با رستم زالی کردیم\nباری از تلخی ایام به شور و مستی****شکوه از شاهد شیرین خط و خالی کردیم\nروزه هجر شکستیم و هلال ابروئی****منظر افروز شب عید وصالی کردیم\nبر گل عارض از آن زلف طلایی فامش****یاد پروانه زرین پر و بالی کردیم\nمکتب عشق بماناد و سیه حجره غم****که در او بود اگر کسب کمالی کردیم\nچشم بودیم چو مه شب همه شب تا چون صبح****سینه آئینه خورشید جمالی کردیم\nعشق اگر عمر نه پیوست به زلف ساقی****غالب آنست که خوابی و خیالی کردیم\nشهریارا غزلم خوانده غزالی وحشی****بد نشد با غزلی صید غزالی کردیم"
    },
    {
        "title": "غزل شماره: 95: مهتاب و سرشکی به هم آمیخته بودیم",
        "text": "مهتاب و سرشکی به هم آمیخته بودیم****خوش رویهم آن شب من و مه ریخته بودیم\nدور از لب شیرین تو چون شمع سیه روز****خوش آتش و آبی به هم آمیخته بودیم\nبا گریه خونین من و خنده مهتاب****آب رخی از شبنم و گل ریخته بودیم\nاز چشم تو سرمست و به بالای توهمدست****صد فتنه ز هر گوشه برانگیخته بودیم\nزان پیش که در زلف تو بندیم دل خویش****ما رشته مهر از همه بگسیخته بودیم"
    },
    {
        "title": "غزل شماره: 96: تا کی در انتظار گذاری به زاریم",
        "text": "تا کی در انتظار گذاری به زاریم****باز آی بعد از اینهمه چشم انتظاریم\nدیشب به یاد زلف تو در پرده های ساز****جان سوز بود شرح سیه روزگاریم\nبس شکوه کردم از دل ناسازگار خود****دیشب که ساز داشت سرسازگاریم\nشمعم تمام گشت و چراغ ستاره مرد****چشمی نماند شاهد شب زنده داریم\nطبعم شکار آهوی سر در کمند نیست****ماند به شیر شیوه وحشی شکاریم\nشرمم کشد که بی تو نفس میکشم هنوز****تا زنده ام بس است همین شرمساریم"
    },
    {
        "title": "غزل شماره: 97: ای شاخ گل که در پی گلچین دوانیم",
        "text": "ای شاخ گل که در پی گلچین دوانیم****این نیست مزد رنج من و باغبانیم\nپروردمت به ناز که بنشینمت به پای****ای گل چرا به خاک سیه می نشانیم\nدریاب دست من که به پیری رسی جوان****آخر به پیش پای توگم شد جوانیم\nگرنیستم خزانه خزف هم نیم حبیب****باری مده ز دست به این رایگانیم\nتا گوشوار ناز گران کرد گوش تو****لب وا نشد به شکوه ز بی همزبانیم\nبا صد هزار زخم زبان زنده ام هنوز****گردون گمان نداشت به این سخت جانیم\nیاری ز طبع خواستم اشکم چکید و گفت****یاری ز من بجوی که با این روانیم\nای گل بیا و از چمن طبع شهریار****بشنو ترانه غزل جاودانیم"
    },
    {
        "title": "غزل شماره: 98: از زندگانیم گله دارد جوانیم",
        "text": "از زندگانیم گله دارد جوانیم****شرمنده جوانی از این زندگانیم\nدارم هوای صحبت یاران رفته را****یاری کن ای اجل که به یاران رسانیم\nپروای پنج روز جهان کی کنم که عشق****داده نوید زندگی جاودانیم\nچون یوسفم به چاه بیابان غم اسیر****وز دور مژده جرس کاروانیم\nگوش زمین به ناله من نیست آشنا****من طایر شکسته پر آسمانیم\nگیرم که آب و دانه دریغم نداشتند****چون میکنند با غم بی همزبانیم\nای لاله بهار جوانی که شد خزان****از داغ ماتم تو بهار جوانیم\nگفتی که آتشم بنشانی ولی چه سود****برخاستی که بر سر آتش نشانیم\nشمعم گریست زار به بالین که شهریار****من نیز چون تو همدم سوز نهانیم"
    },
    {
        "title": "غزل شماره: 99: سر برآرید حریفان که سبوئی بزنیم",
        "text": "سر برآرید حریفان که سبوئی بزنیم****خواب را رخت بپیچیم و به سوئی بزنیم\nباز در خم فلک باده وحدت سافی است****سر برآرید حریفان که سبوئی بزنیم\nماهتابست و سکوت و ابدیت یا نیز****سر سپاریم به مرغ حق و هوئی بزنیم\nخرقه از پیر فلک دارم و کشکول از ماه****تا به دریوزه شبی پرسه به کوئی بزنیم\nچند بر سینه زدن سنگ محبت باری****سر به سکوی در آینه روئی بزنیم\nآری این نعره مستانه که امشب ما راست****به سر کوی بت عربده جوئی بزنیم\nخیمه زد ابر بهاران به سر سبزه که باز****خیمه چون سرو روان بر لب جوئی بزنیم\nبیش و کم سنجش ما را نسزد ورنه که ما****آن ترازوی دقیقیم که موئی بزنیم\nشهریارا سر آزاده نه سربار تن است****چه ضرورت که دم از سر مگوئی بزنیم"
    },
    {
        "title": "غزل شماره: 100: هر سحر یاد کز آن زلف و بناگوش کنیم",
        "text": "هر سحر یاد کز آن زلف و بناگوش کنیم****روز خود با شب غم دست در آغوش کنیم\nبلبلانیم که گر لب بگشائیم ای گل****همه آفاق در اوصاف تو مدهوش کنیم\nشب هجران چو شود صبح و برآید خورشید****داستان غم دوشنیه فراموش کنیم\nهوش اگر آفت عشق تو شود زان لب لعل****عشوه ای صاعقه خرمن آن هوش کنیم\nامل دل را نبود تفرقه ای جان بازآ****قصه معرفت این است اگر گوش کنیم\nاشک روشنگر چشم است ولیکن نه چنان****که چراغ دل افروخته خاموش کنیم\nخون دل ریخته ترک نگهی کو رستم ****تا ز توران طلب خون سیاووش کنیم\nشهریارا غزل نعز تو قولیست قدیم****سخنی تازه گرت هست بگو گوش کنیم"
    },
    {
        "title": "غزل شماره: 101: بلبل عشقم و از آن گل خندان گویم",
        "text": "بلبل عشقم و از آن گل خندان گویم****سخن از آن گل خندان به سخندان گویم\nغزل آموز غزالانم و با نای شبان****غزل خود به غزالان غزلخوان گویم\nشعر من شرح پریشانی زلفی است شگفت****که پریشان کندم گر نه پریشان گویم\nآنچه فرزانه به آزادی و زنهار نگفت****من دیوانه به زنجیر و به زندان گویم\nگر چه خاکسترم و مصلحتم خاموشی است****آتش افروزم و شرح شب هجران گویم\nگله زلف تو با کوکبه شبنم اشک****کو بهاری که به گوش گل و ریحان گویم\nشهریارا تو عجب خضر رهی چون حافظ****که من تشنه هم از چشمه حیوان گویم"
    },
    {
        "title": "غزل شماره: 102: نیما غم دل گو که غریبانه بگرییم",
        "text": "نیما غم دل گو که غریبانه بگرییم****سر پیش هم آریم و دو دیوانه بگرییم\nمن از دل این غار و تو از قله آن قاف****از دل بهم افتیم و به جانانه بگرییم\nدودیست در این خانه که کوریم ز دیدن****چشمی به کف آریم و به این خانه بگرییم\nآخر نه چراغیم که خندیم به ایوان****شمعیم که در گوشه کاشانه بگرییم\nمن نیز چو تو شاعر افسانه خویشم****بازآ به هم ای شاعر افسانه بگرییم\nاز جوش و خروش خم وخمخانه خبر نیست****با جوش و خروش خم و خمخانه بگرییم\nبا وحشت دیوانه بخندیم و نهانی****در فاجعه حکمت فرزانه بگرییم\nبا چشم صدف خیز که بر گردن ایام****خرمهره ببینیم و به دردانه بگرییم\nبلبل که نبودیم بخوانیم به گلزار****جغدی شده شبگیر به ویرانه بگرییم\nپروانه نبودیم در این مشعله باری****شمعی شده در ماتم پروانه بگرییم\nبیگانه کند در غم ما خنده ولی ما****با چشم خودی در غم بیگانه بگرییم\nبگذار به هذیان تو طفلانه بگرییم****ما هم به تب طفل طبیبانه بگرییم\nحرف ن"
    },
    {
        "title": "غزل شماره: 103: از تو بگذشتم و بگذاشتمت با دگران",
        "text": "از تو بگذشتم و بگذاشتمت با دگران****رفتم از کوی تو لیکن عقب سرنگران\nما گذشتیم و گذشت آنچه تو با ما کردی****تو بمان و دگران وای به حال دگران\nرفته چون مه به محاقم که نشانم ندهند****هر چه آفاق بجویند کران تا به کران\nمیروم تا که به صاحبنظری بازرسم****محرم ما نبود دیده کوته نظران\nدل چون آینه اهل صفا می شکنند****که ز خود بی خبرند این ز خدا بیخبران\nدل من دار که در زلف شکن در شکنت****یادگاریست ز سر حلقه شوریده سران\nگل این باغ بجز حسرت و داغم نفزود****لاله رویا تو ببخشای به خونین جگران\nره بیداد گران بخت من آموخت ترا****ورنه دانم تو کجا و ره بیداد گران\nسهل باشد همه بگذاشتن و بگذشتن****کاین بود عاقبت کار جهان گذران\nشهریارا غم آوارگی و دربدری****شورها در دلم انگیخته چون نوسفران"
    },
    {
        "title": "غزل شماره: 104: یا رب آن یوسف گم گشته به من بازرسان",
        "text": "یا رب آن یوسف گم گشته به من بازرسان****تا طربخانه کنی بیت حزن بازرسان\nای خدایی که به یعقوب رساندی یوسف****این زمان یوسف من نیز به من بازرسان\nرونقی بی گل خندان به چمن بازنماند****یارب آن نوگل خندان به چمن بازرسان\nاز غم غربتش آزرده خدایا مپسند****آن سفرکرده ما را به وطن بازرسان\nای صبا گر به پریشانی من بخشائی****تاری از طره آن عهدشکن بازرسان\nشهریار این در شهوار به در بار امیر****تا فشاند فلکت عقد پرن بازرسان"
    },
    {
        "title": "غزل شماره: 105: خلوتی داریم و حالی با خیال خویشتن",
        "text": "خلوتی داریم و حالی با خیال خویشتن****گر گذاردمان فلک حالی به حال خویشتن\nما در این عالم که خود کنج ملالی بیش نیست****عالمی داریم در کنج ملال خویشتن\nسایه دولت همه ارزانی نودولتان****من سری آسوده خواهم زیر بال خویشتن\nبر کمال نقص و در نقص کمال خویش بین****گر به نقص دیگران دیدی کمال خویشتن\nکاسه گو آب حرامت کن به مخموران سبیل****سفره پنهان می کند نان حلال خویشتن\nشمع بزم افروز را از خویشتن سوزی چه باک****او جمال جمع جوید در زوال خویشتن\nخاطرم از ماجرای عمر بی حاصل گرفت****پیش بینی کو کز او پرسم مآل خویشتن\nآسمان گو از هلال ابرو چه می تابی که ما****رخ نتابیم از مه ابر و هلال خویشتن\nهمچو عمرم بی وفا بگذشت ما هم سالها****عمر گو برچین بساط ماه و سال خویشتن\nشاعران مدحت سرای شهریارانند لیک****شهریار ما غزل خوان غزال خویشتن"
    },
    {
        "title": "غزل شماره: 106: در بهاران سری از خاک برون آوردن",
        "text": "در بهاران سری از خاک برون آوردن****خنده ای کردن و از باد خزان افسردن\nهمه این است نصیبی که حیاتش نامی****پس دریغ ای گل رعنا غم دنیا خوردن\nمشو از باغ شبابت بشکفتن مغرور****کز پیش آفت پیری بود و پژمردن\nفکر آن باش که تو جانی وتن مرکب تو****جان دریغست فدا کردن و تن پروردن\nگوتن از عاج کن و پیرهن از مروارید****نه که خواهیش به صندوق لحد بسپردن\nگر به مردی نشد از غم دلی آزاد کنی****هم به مردی که گناه است دلی آزردن\nصبحدم باش که چون غنچه دلی بگشائی****شیوه تنگ غروبست گلو بفشردن\nپیش پای همه افتاده کلید مقصود****چیست دانی دل افتاده به دست آوردن\nبار ما شیشه تقوا و سفر دور و دراز****گر سلامت بتوان بار به منزل بردن\nای خوشا توبه و آویختن از خوبی ها****و ز بدیهای خود اظهار ندامت کردن\nصفحه کز لوح ضمیر است و نم از چشمه چشم****می توان هر چه سیاهی به دمی بستردن\nاز دبستان جهان درس محبت آموز****امتحان است بترس از خطر واخوردن\nشهریارا به نصیحت دل یاران دریاب****دست بشکسته مگر نیست وبال گردن"
    },
    {
        "title": "غزل شماره: 107: آسمان گو ندهد کام چه خواهد بودن",
        "text": "آسمان گو ندهد کام چه خواهد بودن****یا حریفی نشود رام چه خواهد بودن\nحاصل از کشمکش زندگی ای دل نامی است****گو نماند ز من این نام چه خواهد بودن\nآفتابی بود این عمر ولی بر لب بام****آفتابی به لب بام چه خواهد بودن\nنابهنگام زند نوبت صبح شب وصل****من گرفتم که بهنگام چه خواهد بودن\nچند کوشی که به فرمان تو باشد ایام****نه تو باشی و نه ایام چه خواهد بودن\nگر دلی داری و پابند تعلق خواهی****خوشتر از زلف دلارام چه خواهد بودن\nشهریاریم و گدای در آن خواجه که گفت**** خوشتر از فکر می و جام چه خواهد بودن"
    },
    {
        "title": "غزل شماره: 108: ای کعبه دری باز بر وی دل ما کن",
        "text": "ای کعبه دری باز به روی دل ما کن****وی قبله دل و دیده ما قبله نما کن\nاز سینه ما سوختگان آینه ای ساز****وانگاه یکی جلوه در آئینه ما کن\nبا زیبق این اشک و به خاکستر این غم****این شیشه دل آینه غیب نما کن\nآنجاکه به عشاق دهی درد محبت****دردی هم از این عاشق دلخسته دوا کن\nلنگان به قفای جرس افتاده عشقیم****ای قافله سالار نگاهی به قفاکن\nچون زخمه به ساز دل این پیر خمیده****چنگی زن و آفاق پر از شور و نوا کن\nاو در حرم هفت سرا پرده عفت****خواهی تو بدو بنگری ای دیده حیا کن\nدر گلشن دل آب و هوائی است بهشتی****گل باش و در این آب و هوا نشو و نما کن\nاز بهر خلائق چه کنی طاعت معبود****باری چو عبادت کنی از بهر خدا کن"
    },
    {
        "title": "غزل شماره: 109: ای طلعت توخنده به خورشید و ماه کن",
        "text": "ای طلعت توخنده به خورشید و ماه کن****زلف تو روز روشن مردم سیاه کن\nخال تو آتشی است دل آفتاب سوز****خط تو سایه ای است سیه روی ماه کن\nیعقوبها ز هجر تو بیت الحزن نشین****ای صد هزار یوسف مصری به چاه کن\nنخل قد بلند تو بنیاد سرو کن****ریحان باغ سبز خطت گل گیاه کن\nاز شانه آشیان دل ما بهم مریز****ای شانه تو خرمن سنبل تباه کن\nپیرخرد که مسئله آموز حکمت است****در نکته دهان تو شد اشتباه کن\nبهجت گدای حسن تو شد شهریار عشق****ای خاک درگه تو گدا پادشاه کن"
    },
    {
        "title": "غزل شماره: 110: نالد به حال زار من امشب سه تار من",
        "text": "نالد به حال زار من امشب سه تار من****این مایه تسلی شب های تار من\nای دل ز دوستان وفادار روزگار****جز ساز من نبود کسی سازگار من\nدر گوشه غمی که فراموش عالمی است****من غمگسار سازم و او غمگسار من\nاشک است جویبار من و ناله سه تار****شب تا سحر ترانه این جویبار من\nچون نشترم به دیده خلد نوشخند ماه****یادش به خیر خنجر مژگان یار من\nرفت و به اختران سرشکم سپرد جای****ماهی که آسمان بربود از کنار من\nآخر قرار زلف تو با ما چنین نبود****ای مایه قرار دل بیقرار من\nدر حسرت تو میرم و دانم تو بی وفا****روزی وفا کنی که نیاید به کار من\nاز چشم خود سیاه دلی وام میکنی****خواهی مگر گرو بری از روزگار من\nاختر بخفت و شمع فرومرد و همچنان****بیدار بود دیده شب زنده دار من\nمن شاهباز عرشم و مسکین تذرو خاک****بختش بلند نیست که باشد شکار من\nیک عمر در شرار محبت گداختم****تا صیرفی عشق چه سنجد عیار من\nجز خون دل نخواست نگارنده سپهر****بر صفحه جهان رقم یادگار من\nزنگار زهر خوردم و شنگرف خون دل****تا جلوه کرد این همه نقش و نگار من\nدر بوستان طبع حزینم چو بگذری****پرهیز نیش خار من ای گلعذار من\nمن شهریار ملک سخن بودم و نبود****جز گوهر سرشک در این شهریار من"
    },
    {
        "title": "غزل شماره: 111: به اختیار گرو برد چشم یار از من",
        "text": "به اختیار گرو برد چشم یار از من****که دور از او ببرد گریه اختیار از من\nبه روز حشر اگر اختیار با ما بود****بهشت و هر چه در او از شما و یار از من\nسیه تر از سر زلف تو روزگار من است****دگر چه خواهد از این بیش روزگار از من\nبه تلخکامی از آن دلخوشم که می ماند****بسی فسانه شیرین به یادگار از من\nدر انتظار تو بنشستم و سرآمد عمر****دگر چه داری از این بیش انتظار از من\nبه اختیار نمی باختم به خالش دل****که برده بود حریف اول اختیار از من\nگذشت کار من و یار شهریارا لیک****در این میان غزلی ماند شاهکار از من"
    },
    {
        "title": "غزل شماره: 112: کس نیست در این گوشه فراموشتر از من",
        "text": "کس نیست در این گوشه فراموشتر از من****وز گوشه نشینان توخاموشتر از من\nهر کس به خیالیست هم آغوش و کسی نیست****ای گل به خیال تو هم آغوشتر از من\nمی نوشد از آن لعل شفقگون همه آفاق****اما که در این میکده غم نوشتر از من\nافتاده جهانی همه مدهوش تو لیکن****افتاده تر از من نه و مدهوشتر از من\nبی ماه رخ تو شب من هست سیه پوش****اما شب من هم نه سیه پوشتر از من\nگفتی تو نه گوشی که سخن گویمت از عشق****ای نادره گفتار کجا گوشتر از من\nبیژن تر از آنم که بچاهم کنی ای ترک****خونم بفشان کیست سیاوشتر از من\nبا لعل تو گفتم که علاجم لب نوش است****بشکفت که یارب چه لبی نوشتر از من\nآخر چه گلابی است به از اشک من ای گل ****دیگی نه در این بادیه پرجوشتر از من"
    },
    {
        "title": "غزل شماره: 113: تیره گون شد کوکب بخت همایون فال من",
        "text": "تیره گون شد کوکب بخت همایون فال من****واژگون گشت از سپهر واژگون اقبال من\nخنده بیگانگان دیدم نگفتم درد دل****آشنایا با تو گویم گریه دارد حال من\nبا تو بودم ای پری روزی که عقل از من گریخت****گر تو هم از من گریزی وای بر احوال من\nروزگار اینسان که خواهد بی کس و تنها مرا****سایه هم ترسم نیاید دیگر از دنبال من\nقمری بی آشیانم بر لب بام وفا****دانه و آبم ندادی مشکن آخر بال من\nبازگرداندم عنان عمر با خیل خیال****خاطرات کودکی آمد به استقبال من\nخرد و زیبا بودی و زلف پریشان تو بود****از کتاب عشق اوراق سیاه فال من\nای صبا گر دیدی آن مجموعه گل را بگو****خوش پراکندی ز هم شیرازه آمال من\nکار و کوشش را حوالت گر بود با کارساز****شهریارا حل مشکلها کند حلال من"
    },
    {
        "title": "غزل شماره: 114: این همه جلوه و در پرده نهانی گل من",
        "text": "این همه جلوه و در پرده نهانی گل من****وین همه پرده و از جلوه عیانی گل من\nآن تجلی که به عشق است و جلالست و جمال****و آن ندانیم که خود چیست تو آنی گل من\nاز صلای ازلی تا به سکوت ابدی****یک دهن وصف تو هر دل به زبانی گل من\nاشک من نامه نویس است وبجز قاصد راه****نیست در کوی توام نامه رسانی گل من\nگاه به مهر عروسان بهاری مه من****گاه با قهر عبوسان خزانی گل من\nهمره همهمه گله و همپای سکوت****همدم زمزمه نای شبانی گل من\nدم خورشید و نم ابری و با قوس قزح****شهسواری و به رنگینه کمانی گل من\nگه همه آشتی و گه همه جنگی شه من****گه به خونم خط و گه خط امانی گل من\nسر سوداگریت با سر سودایی ماست****وه که سرمایه هر سود و زیانی گل من\nطرح و تصویر مکانی و به رنگ آمیزی****طرفه پیچیده به طومار زمانی گل من\nشهریار این همه کوشد به بیان تو ولی****چه به از عمق سکوت تو بیانی گل من"
    },
    {
        "title": "غزل شماره: 115: باز شد روزنی از گلشن شیراز به من",
        "text": "باز شد روزنی از گلشن شیراز به من****میکشد نرگس و نارنج سری باز به من\nسروناز ارم از دور به من کرد سلام****جای آن را که چنان سرو کند ناز به من\nافق طالع من طلعت باباکوهی است****کو فروتابد از آن کوه سرافراز به من\nبانی کلک فریدون به قطار از شیراز****بار زد قافله شکر اهواز به من\nبا سر نامه گشودم در گنجینه راز****که هم از خواجه گشوده است در راز به من\nشمعی از شیخ شکفته است شبستان افروز****گر چه پروانه دهد رخصت پرواز به من\nشور عشقی که نهفته است در این ساز غزل****عشوه ها می دهد از پرده شهناز به من\nدل به کنج قفس از حسرت پروازم سوخت****گو هم آواز چمن کم دهد آواز به من\nشهریارا به غزل عشق نگنجد بگذار****شرح این قصه جانسوز دهد ساز به من\nحرف و"
    },
    {
        "title": "غزل شماره: 116: عشقی که درد عشق وطن بود درد او",
        "text": "عشقی که درد عشق وطن بود درد او****او بود مرد عشق که کس نیست مرد او\nچون دود شمع کشته که با وی دمیست گرم****بس شعله ها که بشکفد از آه سرد او\nبر طرف لاله زار شفق پر زند هنوز****پروانه تخیل آفاق گرد او\nاو فکر اتحاد غلامان به مغز پخت****از بزم خواجه سخت به جا بود طرد او\nآن نردباز عشق که جان در نبرد باخت****بردی نمی کنند حریفان نرد او\nهرگز نمیرد آنکه دلش زنده شد به عشق ****عشقی نمرد و مرد حریف نبرد او\nدر عاشقی رسید بجائی که هرچه من****چون باد تاختم نرسیدم به گرد او\nاز جان گذشت عشقی و اجرت چه یافت مرگ****این کارمزد کشور و آن کارکرد او\nآن را که دل به سیم خیانت نشد سیاه****با خون سرخ رنگ شود روی زرد او\nدرمان خود به دادن جان دید شهریار****عشقی که درد عشق وطن بود درد او"
    },
    {
        "title": "غزل شماره: 117: یادم نکرد و شاد حریفی که یاد از او",
        "text": "یادم نکرد و شاد حریفی که یاد از او****یادش بخیر گرچه دلم نیست شاد از او\nبا حق صحبت من و عهد قدیم خویش****یادم نکرد یار قدیمی که یاد از او\nدلشاد باد آن که دلم شاد از اونگشت****وان گل که یاد من نکند یاد باد از او\nحال دلم حواله به دیوان خواجه باد****یار آن زمان که خواسته فال مراد از او\nمن با روان خواجه از او شکوه میکنم****تا داد من مگر بستد اوستاد از او\nآن برق آه ماست که پرتو کنند وام****روشنگران کوکبه بامداد از او\nیاد آن زمان که گر بدو ابرو زدیی گره****از کار بسته هم گرهی میگشاد از او\nشرم از کمند طره او داشت شهریار****روزی که سر به کوه و بیابان نهاد از او"
    },
    {
        "title": "غزل شماره: 118: ای آفتاب هاله ای از روی ماه تو",
        "text": "ای آفتاب هاله ای از روی ماه تو****مه برلب افق لبه ای از کلاه تو\nلرزنده چون کواکب گاه سپیده دم****شمع شبی سیاهم و چشمم به راه تو\nکی میرسی به پرچم خونین چون شفق****خورشید و مه سری به سنان سپاه تو\nای دل فریب جادوی مهتاب شب مخور****زلفش کشیده نقشه روز سیاه تو\nشاها به خاکپای تو گل ها شکفته اند****ما هم یکی شکسته و مسکین گیاه تو\nمن روی دل به کعبه کوی تو داشتم**** کآمد ندای غیب که این است راه تو\nیک نوک پا به چادر چوپانیم بیا****کز دستچین لاله کنم تکیه گاه تو\nآئینه سازمت همه چشمه سارها****وز چشم آهوان بنوازم نگاه تو\nبعد از نوای خواجه شیراز شهریار****دل بسته ام به ناله سیم سه گاه تو\nحرف ه"
    },
    {
        "title": "غزل شماره: 119: سایه جان رفتنی استیم بمانیم که چه",
        "text": "سایه جان رفتنی استیم بمانیم که چه****زنده باشیم و همه روضه بخوانیم که چه\nدرس این زندگی از بهر ندانستن ماست****این همه درس بخوانیم و ندانیم که چه\nخود رسیدیم به جان نعش عزیزی هر روز****دوش گیریم و به خاکش برسانیم که چه\nآری این زهر هلاهل به تشخص هر روز****بچشیم و به عزیزان بچشانیم که چه\nدور سر هلهله و هاله شاهین اجل****ما به سرگیجه کبوتر بپرانیم که چه\nکشتی ای را که پی غرق شدن ساخته اند****هی به جان کندن از این ورطه برانیم که چه\nبدتر از خواستن این لطمه نتوانستن****هی بخواهیم و رسیدن نتوانیم که چه\nما طلسمی که قضا بسته ندانیم شکست****کاسه و کوزه سر هم بشکانیم که چه\nگر رهایی است برای همه خواهید از غرق****ورنه تنها خودی از لجه رهانیم که چه\nما که در خانه ایمان خدا ننشستیم****کفر ابلیس به کرسی بنشانیم که چه\nمرگ یک بار مثل دیدم و شیون یک بار****این قدر پای تعلل بکشانیم که چه\nشهریارا دگران فاتحه از ما خوانند****ما همه از دگران فاتحه خوانیم که چه"
    },
    {
        "title": "غزل شماره: 120: نوشتم این غزل نغز با سواد دو دیده",
        "text": "نوشتم این غزل نغز با سواد دو دیده****که بلکه رام غزل گردی ای غزال رمیده\nسیاهی شب هجر و امید صبح سعادت****سپید کرد مرا دیده تا دمید سپیده\nندیده خیر جوانی غم تو کرد مرا پیر****برو که پیر شوی ای جوان خیر ندیده\nبه اشک شوق رساندم ترا به این قد و اکنون****به دیگران رسدت میوه ای نهال رسیده\nز ماه شرح ملال تو پرسم ای مه بی مهر****شبی که ماه نماید ملول و رنگ پریده\nبهار من تو هم از بلبلی حکایت من پرس****که از خزان گلشن خارها به دیده خلیده\nبه گردباد هم از من گرفته آتش شوقی****که خاک غم به سر افشان به کوه و دشت دویده\nهوای پیرهن چاک آن پری است که ما را****کشد به حلقه دیوانگان جامه دریده\nفلک به موی سپید و تن تکیده مرا خواست****که دوک و پنبه برازد به زال پشت خمیده\nخبر ز داغ دل شهریار می شوی اما****در آن زمان که ز خاکش هزار لاله دمیده\nحرف ی"
    },
    {
        "title": "غزل شماره: 121: کار گل زار شود گر تو به گلزار آئی",
        "text": "کار گل زار شود گر تو به گلزار آئی****نرخ یوسف شکند چون تو به بازار آئی\nماه در ابر رود چون تو برآئی لب بام****گل کم از خار شود چون تو به گلزار آئی\nشانه زد زلف جوانان چمن باد بهار****تا تو پیرانه سر ای دل به سر کار آئی\nای بت لشگری ای شاه من و ماه سپاه****سپر انداخته ام هرچه به پیکار آئی\nروز روشن به خود از عشق تو کردم شب تار****به امیدی که توام شمع شب تار آئی\nچشم دارم که تو با نرگس خواب آلوده****در دل شب به سراغ من بیدار آئی\nمرده ها زنده کنی گر به صلیب سر زلف****عیسی من به دم مسجد سردار آئی\nعمری از جان بپرستم شب بیماری را****گر تو یک شب به پرستاری بیمار آئی\nای که اندیشه ات از حال گرفتاران نیست****باری اندیشه از آن کن که گرفتار آئی\nبا چنین دلکشی ای خاطره یار قدیم****حیفم آید که تو در خاطر اغیار آئی\nلاله از خاک جوانان بدرآمد که تو هم****شهریارا به سر تربت شهیار آیی"
    },
    {
        "title": "غزل شماره: 122: ای ماه شب دریا ای چشمه زیبائی",
        "text": "ای ماه شب دریا ای چشمه زیبائی****یک چشمه و صد دریا فری و فریبائی\nمن زشتم و زندانی اما مه رخشنده****در پرده نه زیبنده است با آنهمه زیبائی\nافلاک چراغان کن کآفاق همه چشمند****غوغای شبابست و آشوب تماشائی\nسیمای تو روحانی در آینه دریاست****ارزانی دریا باد این آینه سیمائی\nزرکوب کواکب راخال رخ دریا کن****بنگار چو میناگر این صفحه مینائی\nبا چنگ خدایان خیز آشفته و شورانگیز****ای زهره شهر آشوب ای شهره به شیدائی\nچنگ ابدیت را بر ساز مسیحا زن****گو در نوسان آید ناقوس کلیسائی\nچون خواجه تن تنها با سوز تو دمسازم****ای پادشه خوبان داد از غم تنهایی"
    },
    {
        "title": "غزل شماره: 123: مایه حسن ندارم که به بازار من آئی",
        "text": "مایه حسن ندارم که به بازار من آئی****جان فروش سر راهم که خریدار من آئی\nای غزالی که گرفتار کمند تو شدم باش****تا به دام غزل افتی و گرفتار من آئی\nگلشن طبع من آراسته از لاله و نسرین****همه در حسرتم ای گل که به گلزار من آئی\nسپر صلح و صفا دارم وشمشیر محبت****با تو آن پنجه نبینم که به پیکار من آئی\nصید را شرط نباشد همه در دام کشیدن****به کمند تو فتادم که نگهدار من آئی\nنسخه شعر تر آرم به شفاخانه لعلت****که به یک خنده دوای دل بیمار من آئی\nروز روشن به خود از عشق تو کردم چو شب تار****به امیدی که تو هم شمع شب تار من آئی\nگفتمش نیشکر شعر از آن پرورم از اشک****که تو ای طوطی خوش لهجه شکر خوار من آئی\nگفت اگر لب بگشایم تو بدان طبع گهربار****شهریارا خجل از لعل شکربار من آئی"
    },
    {
        "title": "غزل شماره: 124: رندم و شهره به شوریدگی و شیدائی",
        "text": "رندم و شهره به شوریدگی و شیدائی****شیوه ام چشم چرانی و قدح پیمائی\nعاشقم خواهد و رسوای جهانی چکنم****عاشقانند به هم عاشقی و رسوائی\nخط دلبند تو بادا که در اطراف رخت****کار هر بوالهوسی نیست قلم فرسائی\nنیست بزمی که به بالای تو آراسته نیست****ای برازنده به بالای تو بزم آرائی\nشمع ما خود به شبستان وفا سوخت که داد****یاد پروانه پر سوخته بی پروائی\nلعل شاهد نشنیدیم بدین شیرینی****زلف معشوقه ندیدیم بدین زیبائی\nکاش یک روز سر زلف تو در دست افتد****تا ستانم من از او داد شب تنهائی\nپیر میخانه که روی تو نماید در جام****از جبین تابدش انوار مبارک رائی\nشهریار از هوس قند لبت چون طوطی****شهره شد در همه آفاق به شکرخائی"
    },
    {
        "title": "غزل شماره: 125: شکفته ام به تماشای چشم شهلائی",
        "text": "شکفته ام به تماشای چشم شهلائی****که جز به چشم دلش نشکفد تماشائی\nجمال پردگی جاودانه ننماید****مگر به آینه پاکان سینه سینائی\nرواق چشم که یک انعکاس او آفاق****محیط نه فلکش زورقی به دریائی\nدلی که غرق شود در شکوه این دریا****به چشم باز رود در شگفت رؤیائی\nبه قدر خواستنم نیست تاب سوختنم****به اسم عاشقم و اسم بی مسمائی\nسواد زلف تو و سر جاودانه تست****که جلوه می کنداز هر سری به سودائی\nبه خاکپای تو ای سرو برکشیده من****که سر فرود نیاورده ام به دنیائی\nبه زیر سایه سروم به خاک بسپارید****که سرسپارده بودم به سرو بالائی\nصدای حافظ شیراز بشنوی که رسید****به شهر شیفتگان شهریار شیدائی"
    },
    {
        "title": "غزل شماره: 126: بزن که سوز دل من به ساز میگوئی",
        "text": "بزن که سوز دل من به ساز میگوئی****ز ساز دل چه شنیدی که باز میگوئی\nمگر چو باد وزیدی به زلف یار که باز****به گوش دل سخنی دلنواز میگوئی\nمگر حکایت پروانه میکنی با شمع****که شرح قصه به سوز و گداز میگوئی\nبه یاد تیشه فرهاد و موکب شیرین****گهی ز شور و گه از شاهناز میگوئی\nکنون که راز دل ما ز پرده بیرون شد****بزن که در دل این پرده راز میگوئی\nبه پای چشمه طبع من این بلند سرود****به سرفرازی آن سروناز میگوئی\nبه سر رسید شب و داستان به سر نرسید****مگر فسانه زلف دراز میگوئی\nبسوی عرش الهی گشوده ام پر و بال****بزن که قصه راز و نیاز میگوئی\nنوای ساز تو خواند ترانه توحید****حقیقتی به زبان مجاز میگوئی\nترانه غزل شهریار و ساز صباست****بزن که سوز دل من به ساز میگوئی"
    },
    {
        "title": "غزل شماره: 127: راه گم کرده و با رویی چو ماه آمده ای",
        "text": "راه گم کرده و با رویی چو ماه آمده ای****مگر ای شاهد گمراه به راه آمده ای\nباری این موی سپیدم نگر ای چشم سیاه****گر بپرسیدن این بخت سیاه آمده ای\nکشته چاه غمت را نفسی هست هنوز****حذر ای آینه در معرض آه آمده ای\nاز در کاخ ستم تا به سر کوی وفا****خاکپای تو شوم کاین همه راه آمده ای\nچه کنی با من و با کلبه درویشی من****تو که مهمان سراپرده شاه آمده ای\nمی تپد دل به برم با همه شیر دلی****که چو آهوی حرم شیرنگاه آمده ای\nآسمان را ز سر افتاد کلاه خورشید****به سلام تو که خورشید کلاه آمده ای\nشهریارا حرم عشق مبارک بادت****که در این سایه دولت به پناه آمده ای"
    },
    {
        "title": "غزل شماره: 128: هر دم چو توپ می زندم پشت پای وای",
        "text": "هر دم چو توپ می زندم پشت پای وای****کس پیش پای طفل نیفتد که وای وای\nدیر آشناتر از توندیم ولی چه سود****بیگانه گشتی ای مه دیرآشنای وای\nدر دامنت گریستن سازم آرزوست****تا سرکنم نوای دل بی نوای وای\nسوز دلم حکایت ساز تو می کند****لب بر لبم بنه که برآرم چو نای وای\nآخر سزای خدمت دیرین من حبیب****این شد که بشنوم سخن ناسزای وای\nجز نیک و بد به جای نماند چه می کنی****نه عشق من نه حسن تو ماند به جای وای\nای کاش وای وای منش مهربان کند****گر مهربان نشد چکنم ای خدای وای\nمن شهریار کشورعشقم گدای تو****ای پادشاه حسن مرنجان گدای وای"
    },
    {
        "title": "غزل شماره: 129: الا ای نوگل رعنا که رشک شاخ شمشادی",
        "text": "الا ای نوگل رعنا که رشک شاخ شمشادی****نگارین نخل موزونی همایون سرو آزادی\nبه صید خاطرم هر لحظه صیادی کمین گیرد****کمان ابرو ترا صیدم که در صیادی استادی\nچه شورانگیز پیکرها نگارد کلک مشکینت****الا ای خسرو شیرین که خود بی تیشه فرهادی\nقلم شیرین و خط شیرین سخن شیرین و لب شیرین****خدا را ای شکر پاره مگر طوطی قنادی\nمن از شیرینی شور و نوا بیداد خواهم کرد****چنان کز شیوه شوخی و شیدایی تو بیدادی\nتو خود شعری و چون سحر و پری افسانه را مانی****به افسون کدامین شعر در دام من افتادی\nگر از یادم رود عالم تو از یادم نخواهی رفت****به شرط آن که گه گاهی تو هم از من کنی یادی\nخوشا غلطیدن و چون اشک در پای تو افتادن****اگر روزی به رحمت بر سر خاک من استادی\nجوانی ای بهار عمر ای رویای سحرآمیز****تو هم هر دولتی بودی چو گل بازیچه بادی\nبه پای چشمه طبع لطیفی شهریار آخر****نگارین سایه ای هم دیدی و داد سخن دادی"
    },
    {
        "title": "غزل شماره: 130: شبی را با من ای ماه سحرخیزان سحرکردی",
        "text": "شبی را با من ای ماه سحرخیزان سحرکردی****سحر چون آفتاب از آشیان من سفرکردی\nهنوزم از شبستان وفا بوی عبیر آید****که چون شمع عبیرآگین شبی با من سحرکردی\nصفا کردی و درویشی بمیرم خاکپایت را****که شاهی محشتم بودی و با درویش سرکردی\nچو دو مرغ دلاویزی به تنگ هم شدیم افسوس****همای من پریدی و مرا بی بال و پر کردی\nمگر از گوشه چشمی وگر طرحی دگر ریزی****که از آن یک نظر بنیاد من زیر و زبر کردی\nبه یاد چشم تو انسم بود با لاله وحشی****غزال من مرا سرگشته کوه و کمر کردی\nبه گردشهای چشم آسمانی از همان اول****مرا در عشق از این آفاق گردیها خبرکردی\nبه شعر شهریار اکنون سرافشانند در آفاق****چه خوش پیرانه سر ما را به شیدائی سمرکردی"
    },
    {
        "title": "غزل شماره: 131: چه شد که بار دگر یاد آشنا کردی",
        "text": "چه شد که بار دگر یاد آشنا کردی****چه شد که شیوه بیگانگی رها کردی\nبه قهر رفتن و جور و جفا شعار تو بود****چه شد که بر سر مهر آمدی وفا کردی\nمنم که جورو جفا دیدم و وفا کردم****توئی که مهر و وفا دیدی و جفا کردی\nبیا که با همه نامهربانیت ای ماه****خوش آمدی و گل آوردی و صفا کردی\nبیا که چشم تو تا شرم و ناز دارد کس****نپرسد از تو که این ماجرا چرا کردی\nمنت به یک نگه آهوانه می بخشم****هر آنچه ای ختنی خط من خطا کردی\nاگر چه کار جهان بر مراد ما نشود****بیا که کار جهان بر مراد ما کردی\nهزار درد فرستادیم به جان لیکن****چو آمدی همه آن دردها دوا کردی\nکلید گنج غزلهای شهریار توئی****بیا که پادشه ملک دل گدا کردی"
    },
    {
        "title": "غزل شماره: 132: نالم از دست تو ای ناله که تاثیر نکردی",
        "text": "نالم از دست تو ای ناله که تاثیر نکردی****گر چه او کرد دل از سنگ تو تقصیر نکردی\nشرمسار توام ای دیده ازین گریه خونین****که شدی کور و تماشای رخش سیر نکردی\nای اجل گر سر آن زلف درازم به کف افتد****وعده هم گر به قیامت بنهی دیر نکردی\nوای از دست تو ای شیوه عاشق کش جانان****که تو فرمان قضا بودی و تغییر نکردی\nمشکل از گیر تو جان در برم ای ناصح عاقل****که تو در حلقه زنجیر جنون گیر نکردی\nعشق همدست به تقدیر شد و کار مرا ساخت****برو ای عقل که کاری تو به تدبیر نکردی\nخوشتر از نقش نگارین من ای کلک تصور****الحق انصاف توان داد که تصویر نکردی\nچه غروریست در این سلطنت ای یوسف مصری****که دگر پرسش حال پدر پیر نکردی\nشهریارا تو به شمشیر قلم در همه آفاق****به خدا ملک دلی نیست که تسخیر نکردی"
    },
    {
        "title": "غزل شماره: 133: ای صبا با توچه گفتند که خاموش شدی",
        "text": "ای صبا با توچه گفتند که خاموش شدی****چه شرابی به تو دادند که مدهوش شدی\nتو که آتشکده عشق و محبت بودی****چه بلا رفت که خاکستر خاموش شدی\nبه چه دستی زدی آن ساز شبانگاهی را****که خود از رقت آن بیخود و بی هوش شدی\nتو به صد نغمه زبان بودی و دلها همه گوش****چه شنفتی که زبان بستی و خود گوش شدی\nخلق را گر چه وفا نیست و لیکن گل من****نه گمان دار که رفتی و فراموش شدی\nتا ابد خاطر ما خونی و رنگین از تست****تو هم آمیخته با خون سیاوش شدی\nناز می کرد به پیراهن نازک تن تو****نازنینا چه خبر شد که کفن پوش شدی\nچنگی معبد گردون شوی ای رشگ ملک****که به ناهید فلک همسر و همدوش شدی\nشمع شبهای سیه بودی و لبخند زنان****با نسیم دم اسحار هم آغوش شدی\nشب مگر حور بهشتیت به بالین آمد****که تواش شیفته زلف و بناگوش شدی\nباز در خواب شب دوش ترا می دیدم****وای بر من که توام خواب شب دوش شدی\nای مزاری که صبا خفته به زیر سنگت****به چه گنجینه اسرار که سرپوش شدی\nای سرشگ اینهمه لبریز شدن آن تو نیت****آتشی بود در این سینه که در جوش شدی\nشهریارا به جگر نیش زند تشنگیم****که چرا دور از آن چشمه پرنوش شدی"
    },
    {
        "title": "غزل شماره: 134: باز امشب ای ستاره تابان نیامدی",
        "text": "باز امشب ای ستاره تابان نیامدی****باز ای سپیده شب هجران نیامدی\nشمعم شکفته بود که خندد به روی تو****افسوس ای شکوفه خندان نیامدی\nزندانی تو بودم و مهتاب من چرا****باز امشب از دریچه زندان نیامدی\nبا ما سر چه داشتی ای تیره شب که باز****چون سرگذشت عشق به پایان نیامدی\nشعر من از زبان تو خوش صید دل کند****افسوس ای غزال غزل خوان نیامدی\nگفتم به خوان عشق شدم میزبان ماه****نامهربان من تو که مهمان نیامدی\nخوان شکر به خون جگر دست می دهد****مهمان من چرا به سر خوان نیامدی\nنشناختی فغان دل رهگذر که دوش****ای ماه قصر بر لب ایوان نیامدی\nگیتی متاع چون منش آید گران به دست****اما تو هم به دست من ارزان نیامدی\nصبرم ندیده ای که چه زورق شکسته ایست****ای تخته ام سپرده به طوفان نیامدی\nدر طبع شهریار خزان شد بهار عشق****زیرا تو خرمن گل و ریحان نیامدی"
    },
    {
        "title": "غزل شماره: 135: آن کبوتر ز لب بام وفا شد سفری",
        "text": "آن کبوتر ز لب بام وفا شد سفری****ما هم از کارگه دیده نهان شد چو پری\nباز در خواب سر زلف پری خواهم دید****بعد از این دست من و دامن دیوانه سری\nمنم آن مرغ گرفتار که در کنج قفس****سوخت در فصل گلم حسرت بی بال و پری\nخبر از حاصل عمرم نشد آوخ که گذشت****اینهمه عمر به بی حاصلی و بی خبری\nدوش غوغای دل سوخته مدهوشم داشت****تا به هوش آمدم از ناله مرغ سحری\nباش تا هاله صفت دور تو گردم ای ماه****که من ایمن نیم از فتنه دور قمری\nمنش آموختم آئین محبت لیکن****او شد استاد دل آزاری و بیدادگری\nسرو آزادم و سر بر فلک افراشته ام****بی ثمر بین که ثمردارد از این بی ثمری\nشهریارا بجز آن مه که بری گشته ز من****پری اینگونه ندیدیم ز دیوانه بری"
    },
    {
        "title": "غزل شماره: 136: فریب رهزن دیو و پری تو چون نخوری",
        "text": "فریب رهزن دیو و پری تو چون نخوری****که راه آدم و حوا زده است دیو و پری\nبه پرده داری شب بود عیب ما پنهان****ولی سپیده دمان میرسد پرده دری\nسرود جنگل و دریاچه سنفونیهایی است****برون ز دایره درک و رانش بشری\nبه باغ چهچه سحر بلبلان سحر****به کوه قهقه شوق کبکهای دری\nزمینه ایست سکوت از برای صوت و صدا****ولی سکوت طبیعت ز بان لال و کری\nاز آن زمان که دلم در به در ترا جوید****حبیب من چه دلی داده ام به در به دری\nسرشک و دیده جمال تو می نمایندم****یکی به آینه سازی دگر به شیشه گری\nبه تیر عشق تو تا سینه ها سپر نشود ****چه عمرها که به بیهوده می شود سپری\nپناه سایه آزادگی است بر سر سرو****که جور اره نبیند به جرم بی ثمری\nتو شهریار به دنبال خواجه رو تنها****که این مجامله هم برنیامد از دگری"
    },
    {
        "title": "غزل شماره: 137: زلف او برده قرار خاطر از من یادگاری",
        "text": "زلف او برده قرار خاطر از من یادگاری****من هم از آن زلف دارم یادگاری بیقراری\nروزگاری دست در زلف پریشان توام بود****حالیا پامالم از دست پریشان روزگاری\nچشم پروین فلک از آفتابی خیره گردد****ماه من در چشم من بین شیوه شب زنده داری\nخود چو آهو گشتم از مردم فراری تاکنم رام****آهوی چشم تو ای آهوی از مردم فراری\nگر نمی آئی بمیرم زانکه مرگ بی امان را****بر سر بالین من جنگ است با چشم انتظاری\nخونبهائی کز تو خواهم گر به خاک من گذشتی****طره مشکین پریشان کن به رسم سوگواری\nشهریاری غزل شایسته من باشد و بس****غیر من کس را در این کشور نشاید شهریاری"
    },
    {
        "title": "غزل شماره: 138: ای پریچهره که آهنگ کلیسا داری",
        "text": "ای پریچهره که آهنگ کلیسا داری****سینه مریم و سیمای مسیحا داری\nگرد رخسار تو روح القدس آید به طواف****چو تو ترسابچه آهنگ کلیسا داری\nآشیان در سر زلف تو کند طایر قدس****که نهال قد چون شاخه طوبا داری\nجز دل تنگ من ای مونس جان جای تو نیست****تنگ مپسند دلی را که در او جاداری\nمه شود حلقه به گوش تو که گردنبندی****فلک افروزتر از عقد ثریا داری\nبه کلیسا روی و مسجدیانت در پی****چه خیالی مگر ای دختر ترسا داری\nپای من در سر کوی تو بگِل رفت فرو****گر دلت سنگ نباشد گِل گیرا داری\nدگران خوشگل یک عضو و تو سر تا پا خوب**** آنچه خوبان همه دارند تو تنها داری \nآیت رحمت روی تو به قرآن ماند****در شگفتم که چرا مذهب عیسی داری\nکار آشوب تماشای تو کارستان کرد****راستی نقش غریبی و تماشا داری\nکشتی خواب به دریاچه اشکم گم شد****تو به چشم که نشینی دل دریا داری\nشهریارا ز سر کوی سهی بالایان****این چه راهیست که با عالم بالا داری"
    },
    {
        "title": "غزل شماره: 139: ز دریچه های چشمم نظری به ماه داری",
        "text": "ز دریچه های چشمم نظری به ماه داری****چه بلند بختی ای دل که به دوست راه داری\nبه شب سیاه عاشق چکند پری که شمعی است****تو فروغ ماه من شو که فروغ ماه داری\nبگشای روی زیبا ز گناه آن میندیش****به خدا که کافرم من تو اگر گناه داری\nمن از آن سیاه دارم به غم تو روز روشن****که تو ماهی و تعلق به شب سیاه داری\nتو اگر به هر نگاهی ببری هزارها دل****نرسد بدان نگارا که دلی نگاهداری\nدگران روند تنها به مثل به قاضی اما**** تو اگر به حسن دعوی بکنی گواه داری \nبه چمن گلی که خواهد به تو ماند از وجاهت****تو اگر بخواهی ای گل کمش از گیاه داری\nبه سر تو شهریارا گذرد قیامت و باز****چه قیامتست حالی که تو گاه گاه داری"
    },
    {
        "title": "غزل شماره: 140: دستی که گاه خنده بآن خال می بری",
        "text": "دستی که گاه خنده بآن خال می بری****ای شوخ سنگدل دلم از حال می بری\nهر کس به نرد حسن تو زد باخت پس بگو****دست از حریف خویش بدان خال می بری\nچالی فتد به گونه ات از نوشخند و دل****زان خال اگر گذشت بدین چال می بری\nمهتاب شب که سرو چمانی به طرف جوی****چون سایه ام کشیده و به دنیال می بری\nدنبال تست این هوو جنجال عاشقان****باری برو که این هو و جنجال می بری\nای باد در شکج سر زلف او مپیچ****هر چند بوی مشک به توچال می بری\nهر ساله گوی حسن به چوگان زلف تست****این تاج افتخار نه امسال می بری\nروئین تنان شعر شکستی تو شهریار****رستم اگر نه ئی نسب از زال می بری"
    },
    {
        "title": "غزل شماره: 141: دل و جانیکه دربردم من از ترکان قفقازی",
        "text": "دل و جانیکه دربردم من از ترکان قفقازی****به شوخی می برند از من سیه چشمان شیرازی\nمن آن پیرم که شیران را به بازی برنمیگیرم****تو آهووش چنان شوخی که با من میکنی بازی\nبیا این نرد عشق آخری را با خدا بازیم****که حسن جاودان بردست عشق جاودان بازی\nز آه همدمان باری کدورتها پدید آید****بیا تا هر دو با آیینه بگذاریم غمازی\nغبار فتنه گو برخیز از آن سرچشمه طبعی****که چون چشم غزالان داند افسون غزل سازی\nبه ملک ری که فرساید روان فخررازیها****چه انصافی رود با ما که نه فخریم و نه رازی\nعروس طبع را گفتم که سعدی پرده افرازد****تو از هر در که بازآیی بدین شوخی و طنازی\nهر آنکو سرکشی داند مبادش سروری ای گل****که سرو راستین دیدم سزاوار سرافرازی\nگر از من زشتئی بینی به زیبائی خود بگذر****تو زلف از هم گشائی به که ابرو در هم اندازی\nبه شعر شهریار آن به که اشک شوق بفشانند****طربناکان تبریزی و شنگولان شیرازی"
    },
    {
        "title": "غزل شماره: 142: اگر بلاکش بیداد را به داد رسی",
        "text": "اگر بلاکش بیداد را به داد رسی****خدا کند که به سر منزل مراد رسی\nسیاهکاری بیداد عرضه دار ای آه****شبان تیره که در بارگاه داد رسی\nجهان ز تیرگی شب بشوی چون خورشید****اگر به چشمه نوشین بامداد رسی\nسواد خیمه جانان جمال کعبه ماست****سلام ما برسان گر بر آن سواد رسی\nبه گرد او نرسی جز به همعنانی دل****اگر چه جان من از چابکی به باد رسی\nبهشت گمشده آرزو توانی یافت****اگر به صحبت رندان پاکزاد رسی\nورای مدرسه ای شیخ درس حال آموز****بر آن مباش که تنها به اجتهاد رسی\nغلام خواجه ام ای باد توتیا خواهم****اگر به تربت آن اوستاد راد رسی\nترا قلمرو دلهاست شهریارا بس****چه حاجتست به کسرا و کیقباد رسی"
    },
    {
        "title": "غزل شماره: 143: در دیاری که در او نیست کسی یار کسی",
        "text": "در دیاری که در او نیست کسی یار کسی****کاش یارب که نیفتد به کسی کار کسی\nهر کس آزار من زار پسندید ولی****نپسندید دل زار من آزار کسی\nآخرش محنت جانکاه به چاه اندازد****هر که چون ماه برافروخت شب تار کسی\nسودش این بس که بهیچش بفروشند چو من****هر که با قیمت جان بود خریدار کسی\nسود بازار محبت همه آه سرد است****تا نکوشید پی گرمی بازار کسی\nمن به بیداری از این خواب چه سنجم که بود****بخت خوابیده کس دولت بیدار کسی\nغیر آزار ندیدم چو گرفتارم دید****کس مبادا چو من زار گرفتار کسی\nتا شدم خوار تو رشگم به عزیزان آید****بارالها که عزیزی نشود خوار کسی\nآن که خاطر هوس عشق و وفا دارد از او****به هوس هر دو سه روزیست هوادار کسی\nلطف حق یار کسی باد که در دوره ما****نشود یار کسی تا نشود بار کسی\nگر کسی را نفکندیم به سر سایه چو گل****شکر ایزد که نبودیم به پا خار کسی\nشهریارا سر من زیر پی کاخ ستم****به که بر سر فتدم سایه دیوار کسی"
    },
    {
        "title": "غزل شماره: 144: رفتی و در دل هنوزم حسرت دیدار باقی",
        "text": "رفتی و در دل هنوزم حسرت دیدار باقی****حسرت عهد و وداعم با دل و دلدار باقی\nعقده بود اشکم به دل تا بیخبر رفتی ولیکن****باز شد وقتی نوشتی یار باقی کار باقی \nوه چه پیکی هم پیام آورده از یارم خدایا****یار باقی وآنکه می آرد پیام یار باقی\nآمدی و رفتی اما با که گویم این حکایت****غمگسارا همچنان غم باقی و غمخوار باقی\nکافر نعمت نباشم بارها روی تو دیدم****لیک هر بارت که بینم شوق دیگربار باقی\nشب چو شمعم خنده میآید به خود کز آتش دل****آبم و از من همین پیراهن زر تار باقی\nگلشن آزادی من چون نباشد در هوایت****مرغ مسکین قفس را ناله های زار باقی\nتو به مردی پایداری آری آری مرد باشد****بر سر عهدی که بندد تا به پای دار باقی\nاز خزان هجر گل ای بلبل شیدا چه نالی****گر بهار عمر شد گل باقی و گلزار باقی\nعمر باد و تندرستی از ره دورم چه پروا****زاد شوقی همره است و توسن رهوار باقی\nمی تپد دلها به سودای طوافت ای خراسان****باز باری تو بمان ای کعبه احرار باقی\nشهریارا ما از این سودا نمانیم و بماند****قصه ما بر سر هر کوچه و بازار باقی"
    },
    {
        "title": "غزل شماره: 145: نه عقلی و نه ادراکی و من خود خاک و خاشاکی",
        "text": "نه عقلی و نه ادراکی و من خود خاک و خاشاکی****چه گویم با تو کز عزت ورای عقل و ادراکی\nنه مشکاتم که مصباح جمال عشقم افروزد****چه نسبت نور پاکی را به چون من خاک ناپاکی\nنه آتش هم به چندین سرکشی خاکستری گردد****پس از افتادگی سر وامگیر ای نفس کز خاکی\nبکاهی شب به شب چون ماه و در چاه محاق افتی****اگر با تاج خورشیدی وگر بر تخت افلاکی\nشبی بود و شبابی و صبا در پرده ماهور****به جادو پنجگی راه عراقی میزد و راکی\nکجا رفتند آن یاران که دیگر با فغان من****سری بیرون نمی آید نه از خاکی نه از لاکی\nتو کز بال تخیل شهریارا شاهد افلاک****به خود تا بازمی گردی همان زندانی خاکی"
    },
    {
        "title": "غزل شماره: 146: ای گل به شکر آنکه در این بوستان گلی",
        "text": "ای گل به شکر آنکه در این بوستان گلی****خوش دار خاطری ز خزان دیده بلبلی\nفردا که رهزنان دی از راه میرسند****نه بلبلی به جای گذارند و نه گلی\nدیشب در انتظار تو جانم به لب رسید****امشب بیا که نیست به فردا تقبلی\nگلچین گشوده دست تطاول خدای را****ای گل بهر نسیم نشاید تمایلی\nگردون ز جمع ما همه تفریق می کند****با این حساب باز نماند تفاضلی\nعمر منت مجال تغافل نمی دهد****مشنو که هست شرط محبت تغافلی\nای باغبان که سوختی از قهرم آشیان****روزی ببینمت که نه سروی نه سنبلی\nحالی خوش است کام حریفان به دور جام****گر دور روزگار نیابد تحولی\nگر دوستان به علم و هنر تکیه کرده اند****ما را هنر نداده خدا جز توکلی\nعاشق به کار خویش تعلل چرا کند****گردون به کار فتنه ندارد تعللی\nشکرانه تفضل حسنت خدای را****با شهریار عاشق شیدا تفضلی"
    },
    {
        "title": "غزل شماره: 147: خوشست پیری اگر مانده بود جان جوانی",
        "text": "خوشست پیری اگر مانده بود جان جوانی****ولی ز بخت بد از من نه جسم ماند و نه جانی\nچو من به کنج ریاضت خزیده را چه تفاوت****کزان کرانه بهاری گذشت یا که خزانی\nوداع یار بیاد آر و اشک حسرت عاشق****چو میرسی به لب چشمه ای و آب روانی\nدهان غنچه مگر بازگو کند به اشارت****حکایت دل تنگی به چون تو تنگ دهانی\nبه صحت و به امان زنده اند مردم دنیا****منم که زنده ام اما نه صحتی نه امانی\nشعیب جلوه سینا جهیز دختر خود کرد****خدا چه اجرت و مزدی که می دهد به شبانی\nچه دلبخواه به غیر از تو باشد از توندانم****که آنچه فوق دل و دلبخواه ماست تو آنی\nتو شهریار نبودی حریف عهد امانت****ولی به مغز سبک می کشی چه بار گرانی"
    },
    {
        "title": "غزل شماره: 148: خلوتم چراغان کن ای چراغ روحانی",
        "text": "خلوتم چراغان کن ای چراغ روحانی****ای ز چشمه نوشت چشم و دل چراغانی\nسرفرازی جاوید در کلاه درویشی است****تا فرو نیارد کس سر به تاج سلطانی\nتا به کوی میخانه ایستاده ام دربان****همتم نمیگیرد شاه را به دربانی\nتا کران این بازار نقد جان به کف رفتم****شادیش گران دیدم اندهش به ارزانی\nهر خرابه خود قصریست یادگار صد خاقان****چون مدائنش بشنو خطبه‌های خاقانی\nعقده سرشک ای گل بازکن چو بارانم****چند گو بگیرد دل در هوای بارانی\nاز غبار امکانت چشمه بقا زاید****گر به اشک شوق ای دل این غبار بنشانی\nبرشدن ز چاه شب از چراغ ماه آموز****تا به خنده در آفاق گل به دامن افشانی\nشمع اشکبارم داد در شب جدائی یاد****با زبان خاموشی شیوه خدا خوانی\nاز حصار گردونم شب دریچه ای بگشا****گو رسد به حرگاهت ناله های زندانی\nگله اش به پیرامن زهره ام چراند چشم****چند گو در این مرتع نی زنی و چوپانی\nساحل نجاتی هست ای غریق دریا دل****تا خراج بستانی زین خلیج طوفانی\nوقت خواجه ماخوش کز نوای جاویدش****نغمه ساز توحید است ارغنون عرفانی\nروی مسند حافظ شهریار بی مایه****تا کجا بیانجامد انحطاط ایرانی"
    },
    {
        "title": "غزل شماره: 149: نالدم پای که چند از پی یارم بدوانی",
        "text": "نالدم پای که چند از پی یارم بدوانی****من بدو میرسم اما تو که دیدن نتوانی\nمن سراپا همه شرمم تو سراپا همه عفت****عاشق پا به فرارم تو که این درد ندانی\nچشم خود در شکن خط بنهفتم که بدزدی****یک نظر در تو ببینم چو تو این نامه بخوانی\nبه غزل چشم تو سرگرم بدارم من و زیباست****که غزالی به نوای نی محزون بچرانی\nاز سرهر مژه ام خون دل آویخته چون لعل****خواهم ای باد خدا را که به گوشش برسانی\nگر چه جز زهر من از جام محبت نچشیدم****ای فلک زهر عقوبت به حبیبم نچشانی\nاز من آن روز که خاکی به کف باد بهار است****چشم دارم که دگر دامن نفرت نفشانی\nاشکت آهسته به پیراهن نرگس بنشیند****ترسم این آتش سوز از سخن من بنشانی\nتشنه دیدی به سرش کوزه تهمت بشکانند ****شهریارا تو بدان تشنه جان سوخته مانی"
    },
    {
        "title": "غزل شماره: 150: ریختم با نوجوانی باز طرح زندگانی",
        "text": "ریختم با نوجوانی باز طرح زندگانی****تا مگر پیرانه سر از سر بگیرم نوجوانی\nآری آری نوجوانی می توان از سرگرفتن****گر توان با نوجوانان ریخت طرح زندگانی\nگرچه دانم آسمان کردت بلای جان ولیکن****من به جان خواهم ترا عشق ای بلای آسمانی\nناله نای دلم گوش سیه چشمان نوازد****کاین پریشان موغزالان را بسی کردم شبانی\nگوش بر زنگ صدای کودکانم تا چه باشد****کاروان گم کرده را بانگ درای کاروانی\nزندگانی گر کسی بی عشق خواهد من نخواهم****راستی بی عشق زندان است بر من زندگانی\nگر حیات جاودان بی عشق باشد مرگ باشد****لیک مرگ عاشقان باشد حیات جاودانی\nشهریارا سیل اشکم را روان می خواهم و بس****تا مگر طبعم ز سیل اشکم آموزد روانی"
    },
    {
        "title": "غزل شماره: 151: بار دیگر گر فرود آرد سری با ما جوانی",
        "text": "بار دیگر گر فرود آرد سری با ما جوانی****داستانها دارم از بیداد پیری با جوانی\nوا عزیزا گوئی آخر گر عزیزت مرده باشد****من چرا از دل نگویم وا جوانی وا جوانی\nخود جوانی هم به این زودی به ترک کس نگوید****من ز خود آزردم از فرط جوانی ها جوانی\nتا به روی چشم سنگین عینک پیری نهادم****مینماید محو و روشن چون یکی رؤیا جوانی\nالفت پیری و نسیان جوانی بین که دیگر****خود نمیدانم که پیری دوست دارم یا جوانی\nدر بهاران چون ز دست نوجوانان جام گیرم****چون خمار باده ام در سر کند غوغا جوانی\nسال ها با بار پیری خم شدم در جستجویش****تا به چاه گور هم رفتم نشد پیدا جوانی\nناز و نوش زندگانی حسرت مردن نیرزد****من گرفتم عمر چندین روزه سر تا پا جوانی\nگر جوانی میکنم پیرانه سر بر من نگیری****شهریارا در بهاران می کند دنیا جوانی"
    },
    {
        "title": "غزل شماره: 152: ای دل به ساز عرش اگر گوش می کنی",
        "text": "ای دل به ساز عرش اگر گوش می کنی****از ساکنان فرش فراموش می کنی\nگر نای زهره بشنوی ای دل بگوش هوش****آفاق را به زمزمه مدهوش می کنی\nچون زلف سایه پنجه درافکن به ماهتاب****گر خواب خود مشوش و مغشوش می کنی\nعشق مجاز غنچه عشق حقیقت است****گل گوشکفته باش اگر بوش می کنی\nاز من خدای را غزل عاشقی مخواه****کز پیریم چو طفل قلمدوش می کنی\nزین اخگر نهفته دمیدن خدای را****بس اخگر شکفته که خاموش می کنی\nمن شاه کشور ادب و شرم و عفتم****با من کدام دست در آغوش می کنی\nپیرانه سرمشاهده خط شاهدان****نیش ندامتی است که خود نوش می کنی\nمن خود خطا به توبه بپوشم تو هم بیا****گر توبه با خدای خطا پوش می کنی\nگو جام باده جوش محبت چرا زند****ترکانه یاد خون سیاووش می کنی\nدنیا خود از دریچه عبرت عزیز ماست****زین خاک و شیشه آینه هوش می کنی\nبا شعر سایه چند چو خمیازه های صبح****ما را خمار خمر شب دوش می کنی\nتهران بی صبا ثمرش چیست شهریار****نیما نرفته گر سفر یوش می کنی"
    },
    {
        "title": "غزل شماره: 153: ای غنچه خندان چرا خون در دل ما میکنی",
        "text": "ای غنچه خندان چرا خون در دل ما میکنی****خاری به خود می بندی و ما را ز سر وا میکنی\nاز تیر کجتابی تو آخر کمان شد قامتم****کاخت نگون باد ای فلک با ما چه بد تا میکنی\nای شمع رقصان با نسیم آتش مزن پروانه را****با دوست هم رحمی چو با دشمن مدارا میکنی\nبا چون منی نازک خیال ابرو کشیدن از ملال****زشت است ای وحشی غزال اما چه زیبا میکنی\nامروز ما بیچارگان امید فردائیش نیست****این دانی و با ما هنوز امروز و فردا میکنی\nای غم بگو از دست تو آخر کجا باید شدن****در گوشه میخانه هم ما را تو پیدا میکنی\nما شهریارا بلبلان دیدیم بر طرف چمن****شورافکن و شیرین سخن اما تو غوغا میکنی"
    },
    {
        "title": "غزل شماره: 154: امشب ای ماه به درد دل من تسکینی",
        "text": "امشب ای ماه به درد دل من تسکینی****آخر ای ماه تو همدرد من مسکینی\nکاهش جان تو من دارم و من می دانم****که تو از دوری خورشید چها می بینی\nتو هم ای بادیه پیمای محبت چون من****سر راحت ننهادی به سر بالینی\nهر شب از حسرت ماهی من و یک دامن اشک****تو هم ای دامن مهتاب پر از پروینی\nهمه در چشمه مهتاب غم از دل شویند****امشب ای مه تو هم از طالع من غمگینی\nمن مگر طالع خود در تو توانم دیدن****که توام آینه بخت غبار آگینی\nباغبان خار ندامت به جگر می شکند****برو ای گل که سزاوار همان گلچینی\nنی محزون مگر از تربت فرهاد دمید****که کند شکوه ز هجران لب شیرینی\nتو چنین خانه کن و دلشکن ای باد خزان****گر خود انصاف کنی مستحق نفرینی\nکی بر این کلبه طوفان زده سر خواهی زد****ای پرستو که پیام آور فروردینی\nشهریارا گر آئین محبت باشد****جاودان زی که به دنیای بهشت آئینی"
    },
    {
        "title": "غزل شماره: 155: چو ابرویت نچمیدی به کام گوشه نشینی",
        "text": "چو ابرویت نچمیدی به کام گوشه نشینی****برو که چون من و چشمت به گوشه ها بنشینی\nچو دل به زلف تو بستم به خود قرار ندیدم****برو که چون سر زلفت به خود قرار نبینی\nبه جان تو که دگر جان به جای تو نگزینم****که تا تو باشی و غیری به جای من نگزینی\nز باغ عشق تو هرگز گلی به کام نچیدم****به روز گلبن حسنت گلی به کام نچینی\nنگین حلقه رندان شدی که تا بدرخشد****کنار حلقه چشمم به هر نگاه نگینی\nکسی که دین و دل از کف به باد غارت زلفت****چو من نداده چه داند که غارت دل و دینی\nخوشم که شعله آهم به دوزخت کشد اما****چه می کند به تو دوزخ که خود بهشت برینی\nخدای را که دگر آسمان بلا نفرستد****تو خود بدین قد و بالا بلای روی زمینی\nتو تشنه غزل شهریار و من به که گویم****که شعرتر نتراود برون ز طبع حزینی"
    },
    {
        "title": "غزل شماره: 156: شاهد شکفته مخمور چون شمع صبحگاهی",
        "text": "شاهد شکفته مخمور چون شمع صبحگاهی****لرزان بسان ماه و لغزان بسان ماهی\nآمد ز برف مانده بر طره شانه عاج****ماه است و هرگزش نیست پروای بی کلاهی\nافسون چشم آبی در سایه روشن شب****با عشوه موج میزد چون چشمه در سیاهی\nزان چشم آهوانه اشکم هنوز حلقه است****کی در نگاه آهوست آن حجب و بی گناهی\nسروم سر نوازش در پیش و من به حیرت****کز بخت سرکشم چیست این پایه سر به راهی\nرفتیم رو به کاخ آمال و آرزوها****آنجا که چرخ بوسد ایوان بارگاهی\nدالانی از بهشتم بخشید و دلبخواهم****آری بهشت دیدم دالان دلبخواهی\nدردانه ام به دامن غلطید و اشکم از شوق****لرزید چون ستاره کز باد صبحگاهی\nچون شهد شرم و شوقش میخواستم مکیدن****مهر عقیق لب داد بر عصمتش گواهی\nناگه جمال توحید وانگه چراغ توفیق****الواح دیده شستند اشباح اشتباهی\nافسون عشق باد و انفاس عشقبازان****باقی هر آنچه دیدیم افسانه بود و واهی\nعکس جمال وحدت در خود به چشم من بین****آیینه ام لطیفست ای جلوه الهی\nمائیم و شهریارا اقلیم عشق آری****مرغان قاف دانند آیین پادشاهی"
    },
    {
        "title": "غزل شماره: 157: تا چند کنیم از تو قناعت به نگاهی",
        "text": "تا چند کنیم از تو قناعت به نگاهی****یک عمر قناعت نتوان کرد الهی\nدیریست که چون هاله همه دور تو گردم****چون بازشوم از سرت ای مه به نگاهی\nبر هر دری ای شمع چو پروانه زنم سر****در آرزوی آن که بیابم به تو راهی\nنه روی سخن گفتن و نه پای گذشتن****سرگشته ام ای ماه هنرپیشه پناهی\nدر فکر کلاهند حریفان همه هشدار****هرگز به سر ماه نرفته است کلاهی\nبگریز در آغوش من از خلق که گلها****از باد گریزند در آغوش گیاهی\nدر آرزوی جلوه مهتاب جمالش****یا رب گذراندیم چه شبهای سیاهی\nیک عمر گنه کردم و شرمنده که در حشر****شایان گذشت تو مرا نیست گناهی"
    },
    {
        "title": "غزل شماره: 158: ماها تو سفر کردی و شب ماند و سیاهی",
        "text": "ماها تو سفر کردی و شب ماند و سیاهی****نه مرغ شب از ناله من خفت و نه ماهی\nشد آه منت بدرقه راه و خطا شد****کز بعد مسافر نفرستند سیاهی\nآهسته که تا کوکبه اشک دل افروز****سازم به قطار از عقب قافله راهی\nآن لحظه که ریزم چو فلک از مژه کوکب****بیدار کسی نیست که گیرم به گواهی\nچشمی به رهت دوخته ام باز که شاید****بازآئی و برهانیم از چشم به راهی\nدل گرچه مدامم هوس خط تو دارد****لیک از تو خوشم با کرم گاه به گاهی\nتقدیر الهی چو پی سوختن ماست****ما نیز بسازیم به تقدیر الهی\nتا خواب عدم کی رسد ای عمر شنیدیم****افسانه این بی سر و ته قصه واهی"
    },
    {
        "title": "غزل شماره: 159: سپاه صبح زد از ماه خیمه تا ماهی",
        "text": "سپاه صبح زد از ماه خیمه تا ماهی****ستاره کوکبه آفتاب خرگاهی\nبه لاجورد افق ته کشیده برکه شب****مه و ستاره طپیدن گرفته چون ماهی\nصلای رحلت شب داد وطلعت خورشید****خروس دهکده از صیحه سحرگاهی\nبه جستجوی تو ای صبح در شبان سیاه****بسا که قافله آه کرده ام راهی\nنمانده چشمه آب بقا به ظلمت دهر****بجز چراغ جمال بقیت اللهی\nبرآی از افق ای مشعل هدایت شرق****برآر گله این گمرهان ز گمراهی\nز سایه ئی که به خاک افکنی خوشم چکنم****همای عرش کجا و کبوتر چاهی\nبشارتی به خدا خواندن و خدا دیدن****که این بشر همه خودبینی است و خودخواهی\nبه گوش آنکه صدای خدا نمی شنود****حدیث عشق من افسانه ئی بود واهی\nتو کوه و کاه چه دانی که شهریارا چیست****به کوه محنت من بین و چهره کاهی"
    },
    {
        "title": "غزل شماره: 160: چند بارد غم دنیا به تن تنهایی",
        "text": "چند بارد غم دنیا به تن تنهایی****وای بر من تن تنها و غم دنیایی\nتیرباران فلک فرصت آنم ندهد****که چو تیر از جگر ریش برآرم وایی\nلاله ئی را که بر او داغ دورنگی پیداست****حیف از ناله معصوم هزارآوایی\nآخرم رام نشد چشم غزالی وحشی****گر چه انگیختم از هر غزلی غوغایی\nمن همان شاهد شیرازم و نتوانی یافت****در همه شهر به شیرینی من شیدایی\nتا نه از گریه شدم کور بیا ورنه چه سود****از چراغی که بگیرند به نابینایی\nهمه در خاطرم از شاهد رؤیائی خویش****بگذرد خاطره با دلکشی رؤیایی\nگاه بر دورنمای افق از گوشه ابر****با طلوع ملکی جلوه دهد سیمایی\nانعکاسی است بر آن گردش چشم آبی****از جمال و عظمت چون افق دریایی\nدست با دوست در آغوش نه حد من و تست****منم و حسرت بوسیدن خاک پایی\nشهریارا چه غم از غربت دنیای تن است****گر برای دل خود ساخته ای دنیایی\nمنظومه حیدر بابا\nترجمه فارسی بهروز ثروتیان****متن اصلی ترکی آذربایجانی\nسلام بر حیدر بابا****حیدر بابایه سلام\n۱*** حیدربابا چو ابر شَخَد ، غُرّد آسمان \nحیدربابا ایلدیریملار شاخاندا *** سیلابهای تُند و خروشان شود روان \nسئللر سولار شاققیلدییوب آخاندا *** صف بسته دختران به تماشایش آن زمان \nقیزلار اوْنا صف باغلییوب باخاندا *** بر شوکت و تبار تو بادا سلام من \nسلام اولسون شوْکتوْزه ائلوْزه! *** گاهی رَوَد مگر به زبان تو نام من \nمنیم دا بیر آدیم گلسین دیلوْزه ****۲\nحیدربابا چو کبکِ تو پَرّد ز روی خاک *** حیدربابا ، کهلیک لروْن اوچاندا \nخرگوشِ زیر بوته گُریزد هراسناک *** کوْل دیبینن دوْشان قالخوب قاچاندا \nباغت به گُل نشسته و گُل کرده جامه چاک *** باخچالارون چیچکلنوْب آچاندا \nممکن اگر شود ز منِ خسته یاد کن *** بیزدن ده بیر موْمکوْن اوْلسا یاد ائله \nدلهای غم گرفته ، بدان یاد شاد کن *** آچیلمیان اوْرکلری شاد ائله\n۳****چون چارتاق را فِکنَد باد نوبهار \nبایرام یئلی چارداخلاری ییخاندا *** نوروزگُلی و قارچیچگی گردد آشکار \nنوْروز گوْلی ، قارچیچکی چیخاندا ****بفشارد ابر پیرهن خود به مَرغزار \nآغ بولوتلار کؤینکلرین سیخاندا ****از ما هر آنکه یاد کند بی گزند باد\nبیزدن ده بیر یاد ائلییه ن ساغ اوْلسون *** گو : درد ما چو کوه بزرگ و بلند باد \nدردلریمیز قوْی دیّکلسین ، داغ اوْلسون****۴\nحیدربابا چو داغ کند پشتت آفتاب **** حیدربابا ، گوْن دالووی داغلاسین! \nرخسار تو بخندد و جوشد ز چشمه آب **** اوْزوْن گوْلسوْن ، بولاخلارون آغلاسین! \nیک دسته گُل ببند برای منِ خراب **** اوشاخلارون بیر دسته گوْل باغلاسین! \nبسپار باد را که بیارد به کوی من **** یئل گلنده ، وئر گتیرسین بویانا \nباشد که بخت روی نماید به سوی من **** بلکه منیم یاتمیش بختیم اوْیانا \n۵****حیدربابا ، همیشه سر تو بلند باد \nحیدربابا ، سنوْن اوْزوْن آغ اوْلسون! **** از باغ و چشمه دامن تو فرّه مند باد \nدؤرت بیر یانون بولاغ او ْلسون باغ اوْلسون! **** از بعدِ ما وجود تو دور از گزند باد\nبیزدن سوْرا سنوْن باشون ساغ اوْلسون! **** دنیا همه قضا و قدر ، مرگ ومیر شد\nدوْنیا قضوْ-قدر ، اؤلوْم-ایتیمدی **** این زال کی ز کُشتنِ فرزند سیر شد؟\nدوْنیا بوْیی اوْغولسوزدی ، یئتیمدی ****۶\nحیدربابا ، ز راه تو کج گشت راه من *** حیدربابا ، یوْلوم سنن کج اوْلدی \nعمرم گذشت و ماند به سویت نگاه من *** عؤمروْم کئچدی ، گلممه دیم ، گئج اوْلدی \nدیگر خبر نشد که چه شد زادگاه من ****هئچ بیلمه دیم گؤزللروْن نئج اوْلدی \nهیچم نظر بر این رهِ پر پرپیچ و خم نبود **** بیلمزیدیم دؤنگه لر وار ، دؤنوْم وار \nهیچم خبر زمرگ و ز هجران و غم نبود **** ایتگین لیک وار ، آیریلیق وار ، اوْلوْم وار \n۷**** بر حق مردم است جوانمرد را نظر \nحیدربابا ، ایگیت اَمَک ایتیرمز **** جای فسوس نیست که عمر است در گذر \nعؤموْر کئچر ، افسوس بَرَه بیتیرمز **** نامردْ مرد ، عمر به سر می برد مگر! \nنامرد اوْلان عؤمری باشا یئتیرمز **** در مهر و در وفا ، به خدا ، جاودانه ایم \nبیزد ، واللاه ، اونوتماریق سیزلری **** ما را حلال کن ، که غریب آشیانه ایم \nگؤرنمسک حلال ائدوْن بیزلری ****۸\nمیراَژدَر آن زمان که زند بانگِ دلنشین **** حیدربابا ، میراژدر سَسلننده \nشور افکند به دهکده ، هنگامه در زمین ****کَند ایچینه سسدن - کوْیدن دوْشنده \nاز بهر سازِ رستمِ عاشق بیا ببین *** عاشیق رستم سازین دیللندیرنده \nبی اختیار سوی نواها دویدنم **** یادوندادی نه هؤلَسَک قاچاردیم \nچون مرغ پرگشاده بدانجا رسیدنم **** قوشلار تکین قاناد آچیب اوچاردیم \n۹**** در سرزمینِ شنگل آوا ، سیبِ عاشقان \nشنگیل آوا یوردی ، عاشیق آلماسی **** رفتن بدان بهشت و شدن میهمانِ آن \nگاهدان گئدوب ، اوْردا قوْناق قالماسی *** با سنگ ، سیب و بِهْ زدن و ، خوردن آنچنان! \nداش آتماسی ، آلما ، هیوا سالماسی **** در خاطرم چو خواب خوشی ماندگار شد \nقالیب شیرین یوخی کیمین یادیمدا **** روحم همیشه بارور از آن دیار شد \nاثر قویوب روحومدا ، هر زادیمدا ****۱۰\nحیدربابا ، قُوری گؤل و پروازِ غازها **** حیدربابا ، قوری گؤلوْن قازلاری \nدر سینه ات به گردنه ها سوزِ سازها **** گدیکلرین سازاخ چالان سازلاری \nپاییزِ تو ، بهارِ تو ، در دشتِ نازها **** کَت کؤشنین پاییزلاری ، یازلاری \nچون پرده ای به چشمِ دلم نقش بسته است **** بیر سینما پرده سی دیر گؤزوْمده \nوین شهریارِ تُست که تنها نشسته است *** تک اوْتوروب ، سئیر ائده رم اؤزوْمده \n۱۱**** حیدربابا ، زجادّة شهر قراچمن \nحیدربابا ، قره چمن جاداسی **** چاووش بانگ می زند آیند مرد و زن \nچْووشلارین گَلَر سسی ، صداسی **** ریزد ز زائرانِ حَرَم درد جان وتن \nکربلیا گئدنلرین قاداسی **** بر چشمِ این گداصفتانِ دروغگو \nدوْشسون بو آج یوْلسوزلارین گؤزوْنه **** نفرین بر این تمدّنِ بی چشم و آبرو \nتمدّونون اویدوخ یالان سؤزوْنه ****۱۲\nشیطان زده است است گول و زِ دِه دور گشته ایم **** حیدربابا ، شیطان بیزی آزدیریب \nکنده است مهر را ز دل و کور گشته ایم **** محبتی اوْرکلردن قازدیریب \nزین سرنوشتِ تیره چه بی نور گشته ایم *** قره گوْنوْن سرنوشتین یازدیریب \nاین خلق را به جان هم انداخته است دیو **** سالیب خلقی بیر-بیرینن جانینا \nخود صلح را نشسته به خون ساخته است دیو **** باریشیغی بلشدیریب قانینا \n۱۳**** هرکس نظر به اشک کند شَر نمی کند\nگؤز یاشینا باخان اوْلسا ، قان آخماز **** انسان هوس به بستن خنجر نمی کند \nانسان اوْلان خنجر بئلینه تاخماز **** بس کوردل که حرف تو باور نمی کند \nآمما حئییف کوْر توتدوغون بوراخماز **** فردا یقین بهشت ، جهنّم شود به ما \nبهشتیمیز جهنّم اوْلماقدادیر! **** ذیحجّه ناگزیر ، محرّم شود به ما \nذی حجّه میز محرّم اوْلماقدادیر! ****۱۴\nهنگامِ برگ ریزِ خزان باد می وزید *** خزان یئلی یارپاخلاری تؤکنده \nاز سوی کوه بر سرِ دِه ابر می خزید**** بولوت داغدان یئنیب ، کنده چؤکنده \nبا صوت خوش چو شیخ مناجات می کشید **** شیخ الاسلام گؤزل سسین چکنده \nدلها به لرزه از اثر آن صلای حق **** نیسگیللی سؤز اوْرکلره دَیَردی \nخم می شدند جمله درختان برای حق **** آغاشلار دا آللاها باش اَیَردی \n۱۵**** داشلی بُولاخ مباد پُر از سنگ و خاک و خَس \nداشلی بولاخ داش-قومونان دوْلماسین! **** پژمرده هم مباد گل وغنچه یک نَفس \nباخچالاری سارالماسین ، سوْلماسین! **** از چشمه سارِ او نرود تشنه هیچ کس \nاوْردان کئچن آتلی سوسوز اولماسین! *** ای چشمه ، خوش به حال تو کانجا روان شدی \nدینه : بولاخ ، خیرون اوْلسون آخارسان **** چشمی خُمار بر افقِ آسمان شدی \nافقلره خُمار-خُمار باخارسان ****۱۶\nحیدربابا ، ز صخره و سنگت به کوهسار **** حیدر بابا ، داغین ، داشین ، سره سی \nکبکت به نغمه ، وز پیِ او جوجه رهسپار **** کهلیک اوْخور ، دالیسیندا فره سی \nاز برّة سفید و سیه ، گله بی شمار **** قوزولارین آغی ، بوْزی ، قره سی \nای کاش گام می زدم آن کوه و درّه را **** بیر گئدیدیم داغ-دره لر اوزونی \nمی خواندم آن ترانة » چوپان و برّه « را **** اوْخویئدیم : » چوْبان ، قیتر قوزونی « \n۱۷**** در پهندشتِ سُولی یِئر ، آن رشک آفتاب \nحیدر بابا ، سولی یئرین دوْزوْنده **** جوشنده چشمه ها ز چمنها ، به پیچ و تاب \nبولاخ قئنیر چای چمنین گؤزونده **** بولاغ اوْتی شناورِ سرسبز روی آب \nبولاغ اوْتی اوْزَر سویون اوْزوْنده **** زیبا پرندگان چون از آن دشت بگذرند \nگؤزل قوشلار اوْردان گلیب ، گئچللر **** خلوت کنند و آب بنوشند و بر پرند \nخلوتلیوْب ، بولاخدان سو ایچللر ****۱۸\nوقتِ درو ، به سنبله چین داسها نگر *** بیچین اوْستی ، سونبول بیچن اوْراخلار \nگویی به زلف شانه زند شانه ها مگر **** ایله بیل کی ، زوْلفی دارار داراخلار \nدر کشتزار از پیِ مرغان ، شکارگر **** شکارچیلار بیلدیرچینی سوْراخلار \nدوغ است و نان خشک ، غذای دروگران *** بیچین چیلر آیرانلارین ایچللر \nخوابی سبک ، دوباره همان کارِ بی کران **** بیرهوشلانیب ، سوْننان دوروب ، بیچللر \n۱۹**** حیدربابا ، چو غرصة خورشید شد نهان \nحیدربابا ، کندین گوْنی باتاندا **** خوردند شام خود که بخوابند کودکان \nاوشاقلارون شامین ئییوب ، یاتاندا **** وز پشتِ ابر غمزه کند ماه آسمان \nآی بولوتدان چیخوب ، قاش-گؤز آتاندا **** از غصّه های بی حدِ ما قصّه ساز کن \nبیزدن ده بیر سن اوْنلارا قصّه ده **** چشمان خفته را تو بدان غصّه باز کن \nقصّه میزده چوخلی غم و غصّه ده ****۲۰\nقاری ننه چو قصّة شب ساز میکند **** قاری ننه گئجه ناغیل دییَنده \nکولاک ضربه ای زده ، در باز می کند *** کوْلک قالخیب ، قاپ-باجانی دؤیَنده \nبا گرگ ، شَنگُلی سخن آغاز می کند *** قورد گئچینین شنگوْلوْسون یینده \nای کاش بازگشته به دامان کودکی **** من قاییدیب ، بیرده اوشاق اوْلئیدیم \nیک گل شکفتمی به گلستان کودکی **** بیر گوْل آچیب ، اوْندان سوْرا سوْلئیدیم \n۲۱**** آن لقمه های نوشِ عسل پیشِ عمّه جان \nعمّه جانین بال بلله سین ییه ردیم **** خوردن همان و جامه به تن کردنم همان \nسوْننان دوروب ، اوْس دوْنومی گییه ردیم **** در باغ رفته شعرِ مَتل خواندن آنچنان! \nباخچالاردا تیرینگَنی دییه ردیم **** آن روزهای نازِ خودم را کشیدنم! \nآی اؤزومی اوْ ازدیرن گوْنلریم! **** چو بی سوار گشته به هر سو دویدنم! \nآغاج مینیپ ، آت گزدیرن گوْنلریم! ****۲۲\nهَچی خاله به رود کنار است جامه شوی *** هَچی خالا چایدا پالتار یوواردی \nمَمّد صادق به کاهگلِ بام ، کرده روی **** مَمَد صادق داملارینی سوواردی \nما هم دوان ز بام و زِ دیوار ، کو به کوی *** هئچ بیلمزدیک داغدی ، داشدی ، دوواردی \nبازی کنان ز کوچه سرازیر می شدیم *** هریان گلدی شیلاغ آتیب ، آشاردیق \nما بی غمان ز کوچه مگر سیر می شدیم! **** آللاه ، نه خوْش غمسیز-غمسیز یاشاردیق \n۲۳**** آن شیخ و آن اذان و مناجات گفتنش \nشیخ الاسلام مُناجاتی دییه ردی **** مشدی رحیم و دست یه لبّاده بردنش \nمَشَدرحیم لبّاده نی گییه ردی **** حاجی علی و دیزی و آن سیر خوردنش \nمشْدآجلی بوْز باشلاری ییه ردی **** بودیم بر عروسی وخیرات جمله شاد \nبیز خوْشودوق خیرات اوْلسون ، توْی اوْلسون *** ما را چه غم ز شادی و غم! هر چه باد باد! \nفرق ائلَمَز ، هر نوْلاجاق ، قوْی اولسون ****۲۴\nاسبِ مَلِک نیاز و وَرَندیل در شکار *** ملک نیاز ورندیلین سالاردی \nکج تازیانه می زد و می تاخت آن سوار *** آتین چاپوپ قئیقاجیدان چالاردی \nدیدی گرفته گردنه ها را عُقاب وار **** قیرقی تکین گدیک باشین آلاردی \nوه ، دختران چه منظره ها ساز کرده اند! **** دوْلائیا قیزلار آچیپ پنجره \nبر کوره راه پنجره ها باز کرده اند! **** پنجره لرده نه گؤزل منظره! \n۲۵*** حیدربابا ، به جشن عروسی در آن دیار \nحیدربابا ، کندین توْیون توتاندا **** زنها حنا - فتیله فروشند بار بار \nقیز-گلینلر ، حنا-پیلته ساتاندا **** داماد سیب سرخ زند پیش پایِ یار \nبیگ گلینه دامنان آلما آتاندا **** مانده به راهِ دخترکانِ تو چشمِ من \nمنیم ده اوْ قیزلاروندا گؤزوم وار **** در سازِ عاشقانِ تو دارم بسی سخن \nعاشیقلارین سازلاریندا سؤزوم وار ****۲۶\nاز عطر پونه ها به لبِ چشمه سارها **** حیدربابا ، بولاخلارین یارپیزی \nاز هندوانه ، خربزه ، در کشتزارها **** بوْستانلارین گوْل بَسَری ، قارپیزی \nاز سقّز و نبات و از این گونه بارها **** چرچیلرین آغ ناباتی ، ساققیزی \nمانده است طعم در دهنم با چنان اثر **** ایندی ده وار داماغیمدا ، داد وئرر \nکز روزهای گمشده ام می دهد خبر **** ایتگین گئدن گوْنلریمدن یاد وئرر \n۲۷**** نوروز بود و مُرغ شباویز در سُرود \nبایرامیدی ، گئجه قوشی اوخوردی **** جورابِ یار بافته در دستِ یار بود \nآداخلی قیز ، بیگ جوْرابی توْخوردی **** آویخته ز روزنه ها شالها فرود \nهرکس شالین بیر باجادان سوْخوردی *** این رسم شال و روزنه خود رسم محشری است! \nآی نه گؤزل قایدادی شال ساللاماق! **** عیدی به شالِ نامزدان چیز دیگری است! \nبیگ شالینا بایراملیغین باغلاماق! ****۲۸\nبا گریه خواستم که همان شب روم به بام **** شال ایسته دیم منده ائوده آغلادیم \nشالی گرفته بستم و رفتم به وقتِ شام **** بیر شال آلیب ، تئز بئلیمه باغلادیم \nآویخته ز روزنة خانة غُلام *** غلام گیله قاشدیم ، شالی ساللادیم \nجوراب بست و دیدمش آن شب ز روزنه **** فاطمه خالا منه جوراب باغلادی \nبگریست خاله فاطمه با یاد خانْ ننه *** خان ننه می یادا سالیب ، آغلادی \n۲۹**** در باغهای میرزامحمد ز شاخسار \nحیدربابا ، میرزَممدین باخچاسی **** آلوچه های سبز وتُرش ، همچو گوشوار \nباخچالارین تورشا-شیرین آلچاسی **** وان چیدنی به تاقچه ها اندر آن دیار \nگلینلرین دوْزمه لری ، طاخچاسی *** صف بسته اند و بر رفِ چشمم نشسته اند \nهی دوْزوْلر گؤزلریمین رفینده **** صفها به خط خاطره ام خیمه بسته اند \nخیمه وورار خاطره لر صفینده ****۳۰\nنوروز را سرشتنِ گِلهایِ چون طلا **** بایرام اوْلوب ، قیزیل پالچیق اَزَللر \nبا نقش آن طلا در و دیوار در جلا **** ناققیش ووروب ، اوتاقلاری بَزَللر \nهر چیدنی به تاقچه ها دور از او بلا **** طاخچالارا دوْزمه لری دوْزللر \nرنگ حنا و فَنْدُقة دست دختران **** قیز-گلینین فندقچاسی ، حناسی \nدلها ربوده از همه کس ، خاصّه مادران **** هَوَسله نر آناسی ، قایناناسی \n۳۱**** با پیک بادکوبه رسد نامه و خبر \nباکی چی نین سؤزی ، سوْوی ، کاغیذی **** زایند گاوها و پر از شیر ، بام و در \nاینکلرین بولاماسی ، آغوزی **** آجیلِ چارشنبه ز هر گونه خشک و تر \nچرشنبه نین گیردکانی ، مویزی **** آتش کنند روشن و من شرح داستان \nقیزلار دییه ر : » آتیل ماتیل چرشنبه **** خود با زبان ترکیِ شیرین کنم بیان : \nآینا تکین بختیم آچیل چرشنبه « **** قیزلار دییه ر : « آتیل ماتیل چرشنبه \n۳۲**** با تخم مرغ های گُلی رنگِ پُرنگار \nیومورتانی گؤیچک ، گوللی بوْیاردیق **** با کودکان دهکده می باختم قِمار \nچاققیشدیریب ، سینانلارین سوْیاردیق **** ما در قِمار و مادرِ ما هم در انتظار \nاوْیناماقدان بیرجه مگر دوْیاردیق؟ **** من داشتم بسی گل وقاپِ قمارها \nعلی منه یاشیل آشیق وئرردی **** از دوستان علی و رضا یادگارها \nارضا منه نوروزگوْلی درردی ****۳۳\nنوروزعلی و کوفتنِ خرمنِ جُوَش **** نوْروز علی خرمنده وَل سوْرردی \nپوشال جمع کردنش و رُفتن از نُوَش *** گاهدان یئنوب ، کوْلشلری کوْرردی \nاز دوردستها سگ چوپان و عوعوَش **** داغدان دا بیر چوْبان ایتی هوْرردی \nدیدی که ایستاده الاغ از صدای سگ **** اوندا ، گؤردن ، اولاخ ایاخ ساخلادی \nبا گوشِ تیز کرده برای بلایِ سگ **** داغا باخیب ، قولاخلارین شاخلادی \n۳۴**** وقتِ غروب و آمدنِ گلّة دَواب \nآخشام باشی ناخیرینان گلنده **** در بندِ ماست کُرّة خرها به پیچ و تاب \nقوْدوخلاری چکیب ، وورادیق بنده **** گلّه رسیده در ده و رفته است آفتاب \nناخیر گئچیب ، گئدیب ، یئتنده کنده **** بر پشتِ کرّه ، کرّه سوارانِ دِه نگر \nحیوانلاری چیلپاق مینیب ، قوْواردیق *** جز گریه چیست حاصل این کار؟ بِهْ نگر \nسؤز چیخسایدی ، سینه گریب ، سوْواردیق ****۳۵\nشبها خروشد آب بهاران به رودبار **** یاز گئجه سی چایدا سولار شاریلدار \nدر سیل سنگ غُرّد و غلتد ز کوهسار **** داش-قَیه لر سئلده آشیب خاریلدار \nچشمانِ گرگ برق زند در شبانِ تار **** قارانلیقدا قوردون گؤزی پاریلدار \nسگها شنیده بویِ وی و زوزه می کشند **** ایتر ، گؤردوْن ، قوردی سئچیب ، اولاشدی \nگرگان گریخته ، به زمین پوزه می کشند **** قورددا ، گؤردو ْن ، قالخیب ، گدیکدن آشدی \n۳۶**** بر اهل ده شبانِ زمستان بهانه ای است \nقیش گئجه سی طؤله لرین اوْتاغی *** وان کلبة طویله خودش گرمخانه ای است \nکتلیلرین اوْتوراغی ، یاتاغی **** در رقصِ شعله ، گرم شدن خود فسانه ای است \nبوخاریدا یانار اوْتون یاناغی **** سِنجد میان شبچره با مغز گردکان \nشبچره سی ، گیردکانی ، ایده سی **** صحبت چو گرم شد برود تا به آسمان \nکنده باسار گوْلوْب - دانیشماق سسی ****۳۷\nآمد ز بادکوبه پسرخاله ام شُجا **** شجاع خال اوْغلونون باکی سوْقتی \nبا قامتی کشیده و با صحبتی رسا **** دامدا قوران سماواری ، صحبتی \nدر بام شد سماور سوقاتیش به پا **** یادیمدادی شسلی قدی ، قامتی \nاز بختِ بد عروسی او شد عزای او **** جؤنممه گین توْیی دؤندی ، یاس اوْلدی \nآیینه ماند و نامزد و های هایِ او **** ننه قیزین بخت آیناسی کاس اوْلدی \n۳۸**** چشمانِ ننه قیز به مَثَل آهوی خُتَن \nحیدربابا ، ننه قیزین گؤزلری **** رخشنده را سخن چو شکر بود در دهن \nرخشنده نین شیرین-شیرین سؤزلری **** ترکی سروده ام که بدانند ایلِ من \nترکی دئدیم اوْخوسونلار اؤزلری **** این عمر رفتنی است ولی نام ماندگار \nبیلسینلر کی ، آدام گئدر ، آد قالار **** تنها ز نیک و بد مزه در کام ماندگار \nیاخشی-پیسدن آغیزدا بیر داد قالار ****۳۹\nپیش از بهار تا به زمین تابد آفتاب **** یاز قاباغی گوْن گوْنئیی دؤیَنده \nبا کودکان گلولة برفی است در حساب **** کند اوشاغی قار گوْلله سین سؤیَنده \nپاروگران به سُرسُرة کوه در شتاب *** کوْرکچی لر داغدا کوْرک زوْیَنده \nگویی که روحم آمده آنجا ز راه دور **** منیم روحوم ، ایله بیلوْن اوْردادور \nچون کبک ، برفگیر شده مانده در حضور *** کهلیک کیمین باتیب ، قالیب ، قاردادور \n۴۰**** رنگین کمان ، کلافِ رَسَنهای پیرزن \nقاری ننه اوزاداندا ایشینی **** خورشید ، روی ابر دهد تاب آن رسَن \nگوْن بولوتدا اَییرردی تشینی **** دندان گرگ پیر چو افتاده از دهن \nقورد قوْجالیب ، چکدیرنده دیشینی **** از کوره راه گله سرازیر می شود \nسوْری قالخیب ، دوْلائیدان آشاردی **** لبریز دیگ و بادیه از شیر می شود \nبایدالارین سوْتی آشیب ، داشاردی ****۴۱\nدندانِ خشم عمّه خدیجه به هم فشرد *** خجّه سلطان عمّه دیشین قیساردی \nکِز کرد مُلاباقر و در جای خود فُسرد *** ملا باقر عم اوغلی تئز میساردی \nروشن تنور و ، دود جهان را به کام بُرد **** تندیر یانیب ، توْسسی ائوی باساردی \nقوری به روی سیخ تنور آمده به جوش *** چایدانیمیز ارسین اوْسته قایناردی \nدر توی ساج ، گندم بوداده در خروش **** قوْورقامیز ساج ایچینده اوْیناردی \n۴۲**** جالیز را به هم زده در خانه برده ایم \nبوْستان پوْزوب ، گتیرردیک آشاغی **** در خانه ها به تخته - طبقها سپرده ایم \nدوْلدوریردیق ائوده تاختا-طاباغی **** از میوه های پخته و ناپخته خورده ایم \nتندیرلرده پیشیرردیک قاباغی **** تخم کدوی تنبل و حلوایی و لبو \nاؤزوْن ئییوْب ، توخوملارین چیتداردیق **** خوردن چنانکه پاره شود خُمره و سبو \nچوْخ یئمکدن ، لاپ آز قالا چاتداردیق ****۴۳\nاز ورزغان رسیده گلابی فروشِ ده **** ورزغان نان آرموت ساتان گلنده \nاز بهر اوست این همه جوش و خروشِ ده **** اوشاقلارین سسی دوْشردی کنده \nدنیای دیگری است خرید و فروش ده **** بیزده بویاننان ائشیدیب ، بیلنده \nما هم شنیده سوی سبدها دویده ایم **** شیللاق آتیب ، بیر قیشقریق سالاردیق \nگندم بداده ایم و گلابی خریده ایم **** بوغدا وئریب ، آرموتلاردان آلاردیق \n۴۴**** مهتاب بود و با تقی آن شب کنار رود \nمیرزاتاغی نان گئجه گئتدیک چایا **** من محو ماه و ماه در آن آب غرق بود \nمن باخیرام سئلده بوْغولموش آیا **** زان سوی رود ، نور درخشید و هر دو زود \nبیردن ایشیق دوْشدی اوْتای باخچایا **** گفتیم آی گرگ! و دویدیم سوی ده \nای وای دئدیک قورددی ، قئیتدیک قاشدیق**** چون مرغ ترس خورده پریدیم توی ده \nهئچ بیلمه دیک نه وقت کوْللوکدن آشدیق ****۴۵\nحیدربابا ، درخت تو شد سبز و سربلند **** حیدربابا ، آغاجلارون اوجالدی \nلیک آن همه جوانِ تو شد پیر و دردمند **** آمما حئییف ، جوانلارون قوْجالدی \nگشتند برّه های فربه تو لاغر و نژند *** توْخلیلارون آریخلییب ، آجالدی \nخورشید رفت و سایه بگسترد در جهان **** کؤلگه دؤندی ، گوْن باتدی ، قاش قَرَلدی \nچشمانِ گرگها بدرخشید آن زمان **** قوردون گؤزی قارانلیقدا بَرَلدی \n۴۶**** گویند روشن است چراغ خدای ده \nائشیتمیشم یانیر آللاه چیراغی **** دایر شده است چشمة مسجد برای ده \nدایر اوْلوب مسجدیزوْن بولاغی **** راحت شده است کودک و اهلِ سرای ده \nراحت اوْلوب کندین ائوی ، اوشاغی **** منصور خان همیشه توانمند و شاد باد! \nمنصورخانین الی-قوْلی وار اوْلسون **** در سایه عنایت حق زنده یاد باد! \nهاردا قالسا ، آللاه اوْنا یار اوْلسون ****۴۷\nحیدربابا ، بگوی که ملای ده کجاست؟ **** حیدربابا ، ملا ابراهیم وار ، یا یوْخ؟ \nآن مکتب مقدّسِ بر پایِ ده کجاست؟ *** مکتب آچار ، اوْخور اوشاقلار ، یا یوْخ؟ \nآن رفتنش به خرمن و غوغای ده کجاست؟ *** خرمن اوْستی مکتبی باغلار ، یا یوْخ؟ \nاز من به آن آخوند گرامی سلام باد! **** مندن آخوندا یتیررسن سلام \nعرض ارادت و ادبم در کلام باد! **** ادبلی بیر سلامِ مالاکلام \n۴۸**** تبریز بوده عمّه و سرگرم کار خویش \nخجّه سلطان عمّه گئدیب تبریزه **** ما بی خبر ز عمّه و ایل و تبار خویش \nآمما ، نه تبریز ، کی گلممیر بیزه **** برخیز شهریار و برو در دیار خویش \nبالام ، دورون قوْیاخ گئداخ ائممیزه **** بابا بمرد و خانة ما هم خراب شد \nآقا اؤلدی ، تو فاقیمیز داغیلدی **** هر گوسفندِ گم شده ، شیرش برآب شد \nقوْیون اوْلان ، یاد گئدوْبَن ساغیلدی ****۴۹\nدنیا همه دروغ و فسون و فسانه شد **** حیدربابا ، دوْنیا یالان دوْنیادی \nکشتیّ عمر نوح و سلیمان روانه شد **** سلیماننان ، نوحدان قالان دوْنیادی \nناکام ماند هر که در این آشیانه شد *** اوغول دوْغان ، درده سالان دوْنیادی \nبر هر که هر چه داده از او ستانده است **** هر کیمسَیه هر نه وئریب ، آلیبدی \nنامی تهی برای فلاطون بمانده است **** افلاطوننان بیر قوری آد قالیبدی \n۵۰**** حیدربابا ، گروه رفیقان و دوستان \nحیدربابا ، یار و یولداش دؤندوْلر **** برگشته یک یک از من و رفتند بی نشان \nبیر-بیر منی چؤلده قوْیوب ، چؤندوْلر **** مُرد آن چراغ و چشمه بخشکید همچنان \nچشمه لریم ، چیراخلاریم ، سؤندوْلر **** خورشید رفت روی جهان را گرفت غم \nیامان یئرده گؤن دؤندی ، آخشام اوْلدی **** دنیا مرا خرابة شام است دم به دم \nدوْنیا منه خرابه شام اوْلدی ****۵۱\nقِپچاق رفتم آن شب من با پسر عمو **** عم اوْغلینان گئدن گئجه قیپچاغا \nاسبان به رقص و ماه درآمد ز روبرو **** آی کی چیخدی ، آتلار گلدی اوْیناغا \nخوش بود ماهتاب در آن گشتِ کو به کو **** دیرماشیردیق ، داغلان آشیردیق داغا \nاسب کبودِ مش ممی خان رقص جنگ کرد **** مش ممی خان گؤی آتینی اوْیناتدی \nغوغا به کوه و درّه صدای تفنگ کرد **** تفنگینی آشیردی ، شاققیلداتدی \n۵۲**** در درّة قَره کوْل و در راه خشگناب \nحیدربابا ، قره کوْلون دره سی **** در صخره ها و کبک گداران و بندِ آب \nخشگنابین یوْلی ، بندی ، بره سی **** کبکانِ خالدار زری کرده جای خواب \nاوْردا دوْشَر چیل کهلیگین فره سی **** زانجا چو بگذرید زمینهای خاک ماست \nاوْردان گئچر یوردوموزون اؤزوْنه **** این قصّه ها برای همان خاکِ پاک ماست \nبیزده گئچک یوردوموزون سؤزوْنه ****۵۳\nامروز خشگناب چرا شد چنین خراب؟ **** خشگنابی یامان گوْنه کیم سالیب؟ \nبا من بگو : که مانده ز سادات خشگناب؟ **** سیدلردن کیم قیریلیب ، کیم قالیب؟ \nاَمیر غفار کو؟ کجا هست آن جناب؟ **** آمیرغفار دام-داشینی کیم آلیب؟ \nآن برکه باز پر شده از آبِ چشمه سار؟ **** بولاخ گنه گلیب ، گؤلی دوْلدورور؟ \nیا خشک گشته چشمه و پژمرده کشتزار؟ **** یا قورویوب ، باخچالاری سوْلدورور؟ \n۵۴**** آمیرغفار سرورِ سادات دهر بود \nآمیر غفار سیدلرین تاجییدی **** در عرصه شکار شهان نیک بهر بود \nشاهلار شکار ائتمه سی قیقاجییدی **** با مَرد شَهد بود و به نامرد زهر بود \nمَرده شیرین ، نامرده چوْخ آجییدی **** لرزان برای حق ستمدیدگان چو بید \nمظلوملارین حقّی اوْسته اَسَردی **** چون تیغ بود و دست ستمکار می برید \nظالم لری قیلیش تکین کَسَردی ****۵۵\nمیر مصطفی و قامت و قدّ کشیده اش **** میر مصطفا دایی ، اوجا بوْی بابا \nآن ریش و هیکل چو تولستوی رسیده اش **** هیکللی ،ساققاللی ، توْلستوْی بابا \nشکّر زلب بریزد و شادی ز دیده اش **** ائیلردی یاس مجلسینی توْی بابا \nاو آبرو عزّت آن خشگناب بود **** خشگنابین آبروسی ، اَردَمی \nدر مسجد و مجالس ما آفتاب بود **** مسجدلرین ، مجلسلرین گؤرکَمی \n۵۶**** مجدالسّادات خندة خوش می زند چو باغ \nمجدالسّادات گوْلردی باغلارکیمی **** چون ابر کوهسار بغُرّد به باغ و راغ \nگوْروْلدردی بولوتلی داغلارکیمی **** حرفش زلال و روشن چون روغن چراغ \nسؤز آغزیندا اریردی یاغلارکیمی **** با جَبهتِ گشاده ، خردمند دیه بود \nآلنی آچیق ، یاخشی درین قاناردی **** چشمان سبز او به زمرّد شبیه بود \nیاشیل گؤزلر چیراغ تکین یاناردی ****۵۷\nآن سفره های باز پدر یاد کردنی است **** منیم آتام سفره لی بیر کیشییدی \nآن یاریش به ایل من انشا کردنی است **** ائل الیندن توتماق اوْنون ایشییدی \nروحش به یاد نیکی او شاد کردنی است **** گؤزللرین آخره قالمیشییدی \nوارونه گشت بعدِ پدر کار روزگار **** اوْننان سوْرا دؤنرگه لر دؤنوْبلر \nخاموش شد چراغ محبت در این دیار **** محبّتین چیراخلاری سؤنوْبلر \n۵۸**** بشنو ز میرصالح و دیوانه بازیش \nمیرصالحین دلی سوْلوق ائتمه سی **** سید عزیز و شاخسی و سرفرازیش \nمیر عزیزین شیرین شاخسِی گئتمه سی **** میرممّد و نشستن و آن صحنه سازیش \nمیرممّدین قورولماسی ، بیتمه سی **** امروز گفتنم همه افسانه است و لاف \nایندی دئسک ، احوالاتدی ، ناغیلدی *** بگذشت و رفت و گم شد و نابود ، بی گزاف \nگئچدی ، گئتدی ، ایتدی ، باتدی ، داغیلدی ****۵۹\nبشنو ز میر عبدل و آن وسمه بستنش **** میر عبدوْلوْن آیناداقاش یاخماسی \nتا کُنج لب سیاهی وسمه گسستنش *** جؤجیلریندن قاشینین آخماسی \nاز بام و در نگاهش و رعنا نشستنش **** بوْیلانماسی ، دام-دوواردان باخماسی \nشاه عبّاسین دوْربوْنی ، یادش بخیر! **** شاه عبّاسین دوْربوْنی ، یادش بخیر! \nخشگنابین خوْش گوْنی ، یادش بخیر! **** خشگنابین خوْش گوْنی ، یادش بخیر! \n۶۰**** عمّه ستاره نازک را بسته در تنور \nستاره عمّه نزیک لری یاپاردی **** هر دم رُبوده قادر از آنها یکی به روز \nمیرقادر ده ، هر دم بیرین قاپاردی **** چون کُرّه اسب تاخته و خورده دور دور \nقاپیپ ، یئیوْب ، دایچاتکین چاپاردی **** آن صحنة ربودنِ نان خنده دار بود \nگوْلمه لیدی اوْنون نزیک قاپپاسی **** سیخ تنور عمّه عجب ناگوار بود! \nعمّه مینده ارسینینین شاپپاسی ****۶۱\nگویند میر حیدرت اکنون شده است پیر **** حیدربابا ، آمیر حیدر نئینیوْر؟ \nبرپاست آن سماور جوشانِ دلپذیر *** یقین گنه سماواری قئینیوْر \nشد اسبْ پیر و ، می جَوَد از آروارِ زیر ****دای قوْجالیب ، آلت انگینن چئینیوْر \nابرو فتاده کُنج لب و گشته گوش کر **** قولاخ باتیب ، گؤزی گیریب قاشینا \nبیچاره عمّه هوش ندارد به سر دگر **** یازیق عمّه ، هاوا گلیب باشینا \n۶۲**** میر عبدل آن زمان که دهن باز می کند \nخانم عمّه میرعبدوْلوْن سؤزوْنی **** عمّه خانم دهن کجی آغاز می کند \nائشیدنده ، ایه ر آغز-گؤزوْنی **** با جان ستان گرفتنِ جان ساز می کند \nمَلْکامِدا وئرر اوْنون اؤزوْنی **** تا وقت شام و خوابِ شبانگاه می رسد \nدعوالارین شوخلوغیلان قاتاللار *** شوخی و صلح و دوستی از راه می رسد \nاتی یئیوْب ، باشی آتیب ، یاتاللار ****۶۳\nفضّه خانم گُزیدة گلهای خشگناب **** فضّه خانم خشگنابین گوْلییدی \nیحیی ، غلامِ دختر عمو بود در حساب **** آمیریحیا عمقزینون قولییدی \nرُخساره نیز بود هنرمند و کامیاب **** رُخساره آرتیستیدی ، سؤگوْلییدی \nسید حسین ز صالح تقلید می کند **** سیّد حسین ، میر صالحی یانسیلار \nبا غیرت است جعفر و تهدید می کند **** آمیرجعفر غیرتلی دیر ، قان سالار \n۶۴**** از بانگ گوسفند و بز و برّه و سگان \nسحر تئزدن ناخیرچیلار گَلَردی **** غوغا به پاست صبحدمان ، آمده شبان \nقوْیون-قوزی دام باجادا مَلَردی **** در بندِ شیر خوارة خود هست عمّه جان \nعمّه جانیم کؤرپه لرین بَلَردی **** بیرون زند ز روزنه دود تَنورها \nتندیرلرین قوْزاناردی توْسیسی **** از نانِ گرم و تازه دَمَد خوش بَخورها \nچؤرکلرین گؤزل اییی ، ایسیسی ****۶۵\nپرواز دسته دستة زیبا کبوتران **** گؤیرچینلر دسته قالخیب ، اوچاللار \nگویی گشاده پردة زرّین در آسمان **** گوْن ساچاندا ، قیزیل پرده آچاللار \nدر نور ، باز و بسته شود پرده هر زمان **** قیزیل پرده آچیب ، ییغیب ، قاچاللار \nدر اوج آفتاب نگر بر جلال کوه **** گوْن اوجالیب ، آرتارداغین جلالی \nزیبا شود جمال طبیعت در آن شکوه **** طبیعتین جوانلانار جمالی \n۶۶**** گر کاروان گذر کند از برفِ پشت کوه \nحیدربابا ، قارلی داغلار آشاندا **** شب راه گم کند به سرازیری ، آن گروه \nگئجه کروان یوْلون آزیب ، چاشاندا **** باشم به هر کجای ، ز ایرانِ پُرشُکوه \nمن هارداسام ، تهراندا یا کاشاندا **** چشمم بیابد اینکه کجا هست کاروان \nاوزاقلاردان گؤزوم سئچر اوْنلاری **** آید خیال و سبقت گیرد در آن میان \nخیال گلیب ، آشیب ، گئچر اوْنلاری ****۶۷\nای کاش پشتِ دامْ قَیَه ، از صخره های تو **** بیر چیخئیدیم دام قیه نین داشینا \nمی آمدم که پرسم از او ماجرای تو **** بیر باخئیدیم گئچمیشینه ، یاشینا \nبینم چه رفته است و چه مانده برای تو **** بیر گورئیدیم نه لر گلمیش باشینا \nروزی چو برفهای تو با گریه سر کنم **** منده اْونون قارلاریلان آغلاردیم \nدلهای سردِ یخ زده را داغتر کنم **** قیش دوْندوران اوْرکلری داغلاردیم \n۶۸**** خندان شده است غنچة گل از برای دل \nحیدربابا ، گوْل غنچه سی خنداندی **** لیکن چه سود زان همه ، خون شد غذای دل \nآمما حئیف ، اوْرک غذاسی قاندی **** زندانِ زندگی شده ماتم سرای دل \nزندگانلیق بیر قارانلیق زینداندی **** کس نیست تا دریچة این قلعه وا کند \nبو زیندانین دربچه سین آچان یوْخ **** زین تنگنا گریزد و خود را رها کند\nبو دارلیقدان بیرقورتولوب ، قاچان یوْخ ****۶۹\nحیدربابا ، تمام جهان غم گرفته است **** حیدربابا گؤیلر بوْتوْن دوماندی \nوین روزگارِ ما همه ماتم گرفته است **** گونلریمیز بیر-بیریندن یاماندی \nای بد کسی که که دست کسان کم گرفته است **** بیر-بیروْزدن آیریلمایون ، آماندی \nنیکی برفت و در وطنِ غیر لانه کرد **** یاخشیلیغی الیمیزدن آلیبلار \nبد در رسید و در دل ما آشیانه کرد **** یاخشی بیزی یامان گوْنه سالیبلار \n۷۰**** آخر چه شد بهانة نفرین شده فلک؟ \nبیر سوْروشون بو قارقینمیش فلکدن *** زین گردش زمانه و این دوز و این کلک؟ \nنه ایستیوْر بو قوردوغی کلکدن؟ **** گو این ستاره ها گذرد جمله زین اَلَک \nدینه گئچیرت اولدوزلاری الکدن **** بگذار تا بریزد و داغان شود زمین \nقوْی تؤکوْلسوْن ، بو یئر اوْزی داغیلسین **** در پشت او نگیرد شیطان دگر کمین \nبو شیطانلیق قورقوسی بیر ییغیلسین ****۷۱\nای کاش می پریدم با باد در شتاب **** بیر اوچئیدیم بو چیرپینان یئلینن \nای کاش می دویدم همراه سیل و آب **** باغلاشئیدیم داغدان آشان سئلینن \nبا ایل خود گریسته در آن ده خراب **** آغلاشئیدیم اوزاق دوْشَن ائلینن \nمی دیدم از تبار من آنجا که مانده است؟ **** بیر گؤرئیدیم آیریلیغی کیم سالدی \nوین آیه فراق در آنجا که خوانده است؟ **** اؤلکه میزده کیم قیریلدی ، کیم قالدی \n۷۲*** من هم به چون تو کوه بر افکنده ام نَفَس \nمن سنون تک داغا سالدیم نَفَسی **** فریاد من ببر به فلک ، دادِ من برس \nسنده قئیتر ، گوْیلره سال بو سَسی **** بر جُغد هم مباد چنین تنگ این قفس \nبایقوشوندا دار اوْلماسین قفسی **** در دام مانده شیری و فریاد می کند \nبوردا بیر شئر داردا قالیب ، باغیریر **** دادی طَلب ز مردمِ بیداد می کند \nمروّت سیز انسانلاری چاغیریر ****۷۳\nتا خون غیرت تو بجوشد ز کوهسار **** حیدربابا ، غیرت قانون قاینارکن \nتا پَر گرفته باز و عقابت در آن کنار **** قره قوشلار سنن قوْپوپ ، قالخارکن \nبا تخته سنگهایت به رقصند و در شکار **** اوْ سیلدیریم داشلارینان اوْینارکن \nبرخیز و نقش همّت من در سما نگر **** قوْزان ، منیم همّتیمی اوْردا گؤر \nبرگَرد و قامتم به سرِ دارها نگر **** اوردان اَییل ، قامتیمی داردا گؤر \n۷۴**** دُرنا ز آسمان گذرد وقت شامگاه \nحیدربابا . گئجه دورنا گئچنده **** کوْراوْغلی در سیاهی شب می کند نگاه \nکوْراوْغلونون گؤزی قارا سئچنده **** قیرآتِ او به زین شده و چشم او به راه \nقیر آتینی مینیب ، کسیب ، بیچنده **** من غرق آرزویم و آبم نمی برد \nمنده بوردان تئز مطلبه چاتمارام **** ایوَز تا نیاید خوابم نمی برد \nایوز گلیب ، چاتمیونجان یاتمارام ****۷۵\nمردانِ مرد زاید از چون تو کوهِ نور **** حیدربابا ، مرد اوْغوللار دوْغگینان \nنامرد را بگیر و بکن زیر خاکِ گور **** نامردلرین بورونلارین اوْغگینان \nچشمانِ گرگِ گردنه را کور کن به زور **** گدیکلرده قوردلاری توت ، بوْغگینان \nبگذار برّه های تو آسوده تر چرند **** قوْی قوزولار آیین-شایین اوْتلاسین \nوان گلّه های فربه تو دُنبه پرورند **** قوْیونلارون قویروقلارین قاتلاسین \n۷۶**** حیدربابا ، دلِ تو چو باغِ تو شاد باد! \nحیدربابا ، سنوْن گؤیلوْن شاد اوْلسون **** شَهد و شکر به کام تو ، عمرت زیاد باد! \nدوْنیا وارکن ، آغزون دوْلی داد اوْلسون **** وین قصّه از حدیث من و تو به یاد باد! \nسنن گئچن تانیش اوْلسون ، یاد اوْلسون **** گو شاعرِ سخنورِ من ، شهریارِ من \nدینه منیم شاعر اوْغلوم شهریار **** عمری است مانده در غم و دور از دیارِ من \nبیر عمر دوْر غم اوْستوْنه غم قالار ****\nحیدر بابا گلدیم یوخلیام (قسمت دوم منظومه حیدر بابا)\nحیدربابا گلدیم سنی یوخلیام بیر ده یاتام قوجاغوندا یوخلیام عمری قوام بلکه بوردا حاخلیام اوشاقلیغا دیم بیزه گلسن بیر آیدین گونلر آغلار یوزه گلسن بیر (۲) حیدربابا چکدون منی گتیردون یوردوموزا، یوامیزا یتیردون یوسفوی اوشاق ایکن ایتیردون قوجا یعقوب ایتمیشسمده تاپوپسان قاوالیوب قورد آغزینان قاپوپسان (۳) گدنلرین یری بوردا گورونور خانم ننم آغ کفنین بورونور دالیمجادور، هارا گدیم سورونور بالا گلدون، نیه بله گژ گلدون؟ صبریم سنن گوژلشدی سن گوژ گلدون (۴) من گؤردوگوم کروان چاتوپ کؤچیپدی آیریلیغن شربتینی ایچیپدی عمرموزون کؤچی بوردان گچیپدی گچیپ گدیپ گدر گلمز یولارا توزی قونوپ بو داشلارا کولارا (۵) بوردا شیرین خاطره لر یاتوپلار داشلاریلان باشی باشا چاتوپلار آشنالیغین داشین بیزدن آتوپلار من باخاندا قاوزانیللار باخیللار بیرده یاتوپ یاندریلار یاخیللار (۶) قبیله میز بوردا قوروپ اجاغی ایندی اولموش قورد قوشلارون یاتاغی گون باتاندا سؤنر بوتون چراغی و بلدت لیس لها انیسٌ الا الیعافیر و الا العیسٌ (۷) زمان گچیر افق لرده توز قالیر کروان کیمی اوزاقلاردا توز سالیر دومان گلیر یورکلری چولقلیر یورک دیر زمان کچمه، آمان دور کچنلرده گوزوم وار بیر دایان ، دور (۸) روزگارین دگیرمانی فیرلانیر مخلوق اونون دیشلرینه تولانیر باخ که گنه بشر نجه آلانیر همیشه لیک شادلیق بیلیر اؤزینه قبری گؤرور توز قوندورمور یوزینه (۹) کهنه لرین سور سموکی دارتلوپ قورتولانون چول چوخاسی یرتلوپ ملا ابراهیم لاپ اریوب قورتلوپ شیخ الاسلام سهمان قالوپ قبراخدی نوروز علی قاچاق گچیپ قوچاخدی (۱۰) عاهیلارون یتمش کفن چورودوپ جاهیلاری دنیا غمی کریدوپ قیز گلینلر ات جانلاری اریدوپ رخشندهنین نوه دوتور الینی ننه قزین کورکنی گلینی (۱۱) چوق شکری وار، گنه گلدوخ گوروشدوخ ایتنلردن بیتنلردن سوروشدوخ کوسموشدوخ، آلله قویسا باریشدوخ بیرده گوروش قسمت اولا، اولمیه عمرلرده فرصت اولا، اولمیه (۱۲) بوردا خیال میدانلاری گنیشدی داغلار داشلار بوتون منله تانیشدی گورجک منی حیدربابا دانیشدی بو نه سسدر سن عالمه سالوپسان گل بیر گورک اوزون هاردا قالوپسان (۱۳) کجاویله بو چایدان چوق گچمیشیک بو چشمه لردن نه سولار ایچمیشیک بو یونجالیقلاردا کسوب بیچمیشیک چپیشلری قیدیخلیان گونلریم چپیش کیمی اویناخلیان گونلریم (۱۴) بو خرمنده آرادان خیر اویناردیخ جومالاشوب قاریشقا تک قایناردیخ یواش یواش باخچالارا آغناردیخ آغاجلاردان چلینک آغاج کسردیک قوروخجونون قورخوسوندان اسردیک (۱۵) بو طوله ده ساری اینک دوغاردی خانم نم اینکلری ساغاردی آنا ایسی دام دیواردان یاغاردی من بزوی قوجاقلاردیم قاشماسین دیردی باخ بایدا دولسین داشماسین (۱۶) بو داملاردا چوخلی جزیخ آتموشام اوشاقلارین آشیقلارین اوتموشام قورقوشوملی سقه آلوپ ساتموشام اوشاق نجه هیچ زادینان شاد اولار ایندی بیزیم غمی دوتمور دنیالار (۱۷) مکتب قالیر اوشاقلار درس آلیللار هی یازیللار هی پوزیلار، یالیللار ملا ابراهیم اوزی اوی قالیللار آما بیزیم یولداشلاردان قالان یوخ بونلاردان بیر بیزی یادا سالان یوخ (۱۸) بیر وقتینده بو مکتب پرگار ایدی بیر مسیب، بیر ممدسن وار ایدی بیری خلفه، بیری ورزشکار ایدی آخود بیزله اویناماغا گدردی ازی بیزه اویناماق ارگدردی (۱۹) ددیم بالام او مدسن نولوپدی معلوم اولدی طفیل جوان الوپدی نه وار نه وار، بورنونان قان گلوپدی بیر یل اسیر باخیرسان ممدسن یوق بو کتده بیر بورون قانین کسن یوق (۲۰) دیم دیون مسیبه نه گلدی غلام گوردوم آغلار گوزیله گلدی دی اودا بهالیق دوشدی الدی دیم یازیق بیزله حاصیل بلنلر بیتمینده آجلارینان النلر (۲۱) بو مکتبده شعرین شهدین دادمشام آخوندون آغزیندان قاپوپ اودمشام گاهداندا بیر آخوندی آلادمشام باشیم آغریر دیوپ قاچوپ گتمیشم باخچالاردا گدوب گوزدن ایتمیشم (۲۲) آزاد اولاندا مکتبدن چخاردیخ هجوم وروپ بیریبرین سخاردیخ یولدا هر نه گلدی وروب یخاردیخ اوشاق دیمه ایپین قرمیش دانا ده بیر دانادا دیمه، اللی دانا ده (۲۳) ملک نیاز ایتگین گدوپ یوخ اولوب امیر اصلان سکته ایله یخیلوب هره قاچوپ بیر دره ده سیخیلوب چرک غمی چیخوپ خلقین آینا هر کس قالوب اوز جاننین هاینا (۲۴) کتدی یازیق چراغ تاپیر یاندیرا گوروم سیزون برقوز قالسین آندیرا کیم بو سوزی اربابلارا قاندیرا نه دور آخر بو ملتین گناهی دوتسون سیزی گوروم مظلوملار آهی (۲۵) هر نه آلیر بها وریر قیمتی اوجوز فقط اکینچینون زحمتی بیتندن آرتیق بیچنون اجرتی کند اوشاقی گدیر یولدا ایشلیه اوردا بلکه قندی تاپا دیشلیه (۲۶) کتدی گلین کیمی دنیانی بزر اوز عورتی یاماخ یاماغه دوزر ایگنه بزر خلقی ازی لوت گزر ایندیده وار چرشابلاری آلباخدی اوشاقلارون قیش پاچاسی چیلپاخدی (۲۷) بو باخچادا آش ترهسی اکردیک هی سو آچوپ کردیه گوز تیکردیک چیقماق همین دریپ آشا تکردیک فینقلشلار قاشیقلاردان آسلانی یاغلی دیسم قوری آغزون ایسلانی (۲۸) بو دشلرده قوزیلاری یایاردیخ آخماسونلار اولدوز تکین سایاردیخ قوش قوانی چکوب داشا دایاردیخ قوش قوان دا ایله بیل که قاباندی قورد اوزاقدان دیر بس که چوباندی (۲۹) خانم ننم ناخوش اولان ایلیدی قیش وار ایکن کولکیدی، یلیدی قیشدا چیخدی یاغیشیدی سلیدی یوک یاپنی هی چاتیردوخ که گداخ سل چیمخروب، مجبوریدوخ قیداخ (۳۰) نیسان دوشدی بیزده دوشدوخ یاغیشا کیم باجارا سیللریله بوغیشا هی دیردوخ بلکه یاغیش یغیشا بالا کیشی فایطونچمیز گلمیشدی امامیه قهوهسنده قالمیشدی (۳۱) بو زمیده گدوپ گوزدن اتردیک تونقال قوروپ سوتوللری اتردیک دیوپ گولمک مرادینه یتردیک ایلده گولسون، مرادینه یتیشسون یورکلرین یارالاری بیتیشسون (۳۲) خلورچیلر بوردا خلور داشیردی بو کولوکدن الاخلار دیرماشیردی سلر کیمی، نعمت آشوپ داشیردی هر ایش دییدون هر کیمه گورردی جان درمانی ایستییدون ورردی (۳۳) ایندی بشر آج قورد تکین اودوخوپ چومبلنتی گوز قجردوپ دوروخوپ باخیلار که گورسونر کیم سینخوپ توکولسنلر اونون لشین یرتسونلار هره بر دیش انسه سیندن قیرتسونلار (۳۴) حیدربابا سنده دفینه لر وار داغلار ودیعه سی، خزینه لر وار آما سنه بنزرده سینه لر وار بو سینه لر داغلاریله دانشور داغلار کیمی گوگلریله قونشور (۳۵) گور هاردان من سنه سالدیم نفسی ددیم قیتر، سال عالمه بو سسی سنده یاخشی سیمرغ ایتدون مگسی سان که قاناد وردون یله نسیمه هر طرفدن سس وردیلر سسیمه (۳۶) حیدربابا سنی وطن بیلمیشدیم وطن دیوب باش گتوروپ گلمیشدیم سنی گؤروب گؤزیاشیمی سیلمیشدیم حلبو که لاپ غملی غربت سندیمیش قارا زندان، آجی شربت سندیمیش (۳۷) .کیم قالدی که بذه بوغون بورمادی آتدان آتدان بزه کلک قورمادی بیر مرد اوغول بزه هاوار دورمادی شیطانلاری قوجاقلیوب گزدیر سیز انسانلاری ایاخلیوب ازدیر سیز (۳۸) دووار اوجالدی گون بیزه دوشمدی زندان قارالدی گؤز گؤزی سشمدی گؤندوز گؤزی منیم لامپام گشمدی سلده باسدی اموز دولوپ گؤل اولدی چوق یازیغین اوی چونوپ چول اولدی (۳۹) اول باشی مندن استقبال اتدیز سونان چونوب ایشیمده اخلال اتدیز اوز ظنوزجه استادی اغفال ایدیز عیبی یوقدور کچر گدر عمردور قیشدا چیخار، یوزی قارا کمردور (۴۰) منیم یولوم محبت جاده سیدی سؤن سؤزلریم حقون اراده سیدی محبتون رسالت وعده سیدی یوخسا منده بیر کسیله غرض یوخ سیاست آدلی منده بیر مرض یوخ (۴۱) حق نه دیور؟ کفره قارشی گتمیوز نوردان چیقوب ظلمات ایچره ایتمیوز فریلداغا فرفرا تک بتمیوز گوردوزده که اولمادی کفرین دیبی پولدا ورسه آلماغا تیکمیش جیبی (۴۲) شیطان بیزیم قیبله میزی چوندریب آلله دین یولدان بیزی دوندریب ایلانلی چشمه یه بیزی گندریب منت قویور که آرخوز نهر اولوب بیز گوروروک سولار بیزه زهر اولوب (۴۳) حیدربابا گلیلیخ دان نه چیخار ظلمون اوین صبر و تحمل ییخار درویش اولان صبرون الین برک سیخار گل قیداخ چیقاق آقا دوزینه گچاق گنه محبتون سوزینه (۴۴) دینه اوشاق بیربریله سازاولسون بلکه بو قیش بیرده چونوب یاز اولسون چای چمن لر اردک اولسون غاز اولسون بیزده باخوب فرحلنوب بیر اوچاق سنیق سالخاخ قانادلاری بیر آچاق (۴۵) بو باخچادان آلچالاری درردیک قیش آدینا چیقوب دامدا سرردیک هی ده چیقوپ یالانان چوندرردیک قیش زومارین یایدا ییوب دویاردیق بیر کلی ده منت خلقه قویاردیق (۴۶) اولر قالیر اوصاحبی یوق اوزی اجاقلارین آنجاق ایشیلدیر گوزی گدنلرین چوق قلیپدور سوزی بیزدنده بیر سوز قالاجاق آی آمان کیملر بیزدن سالاجاق آی آمان (۴۷) بیزدن سورا کرسیلرین تویندا کندین ناغیلاریندا سوز سویندا قاری نه نه نین چاخماغیندا قویندا حیدربابا ازین قاتار سوزلره عیشقی کیمی خمار ورر گوزلره (۴۸) عاشیق دیر بیر نازلی یار واریمیش عشقیندن اودلانوب یانار واریمیش بیر سازلی سوزلی شهریار واریمیش اودلار سونوب اونون اودی سونمیوپ فلک چونوپ اونون چرخی چونمیوپ (۴۹) حیدربابا آلچاقلارون کشگ اولسون بیزدن سورا قالانلارا عشق اولسون کشمشلرون گلنلره مشگ اولسون اولادیمیز مذهبنی دانماسون هر ایچی بوش سوزلره آلدنماسون\nگزیده اشعار ترکی\nتورکون دیلی\nتورکون دیلی تک سئوگیلی ایسته کلی دیل اولماز****اؤزگه دیله قاتسان بو اصیل دیل اصیل اولماز\nاؤز شعرینی فارسا – عربه قاتماسا شاعیر****شعری اوخویانلار ، ائشیدنلر کسیل اولماز\nفارس شاعری چوخ سؤزلرینی بیزدن آپارمیش****« صابیر » کیمی بیر سفره لی شاعیر پخیل اولماز\nتورکون مثلی ، فولکلوری دونیادا تک دیر****خان یورقانی ، کند ایچره مثل دیر ، میتیل اولماز\nآذر قوشونو ، قیصر رومی اسیر ائتمیش****کسری سؤزودور بیر بئله تاریخ ناغیل اولماز\nپیشمیش کیمی شعرین ده گرک داد دوزو اولسون****کند اهلی بیلرلر کی دوشابسیز خشیل اولماز\nسؤزلرده جواهیر کیمی دیر ، اصلی بدلدن****تشخیص وئره ن اولسا بو قدیر زیر – زیبیل اولماز\nشاعیر اولابیلمزسن ، آنان دوغماسا شاعیر****مس سن ، آبالام ، هر ساری کؤینک قیزیل اولماز\nچوخ قیسسا بوی اولسان اولیسان جن کیمی شئیطان****چوق دا اوزون اولما ، کی اوزوندا عاغیل اولماز\nمندن ده نه ظالیم چیخار ، اوغلوم ، نه قیصاص چی****بیر دفعه بونی قان کی ایپکدن قزیل اولماز\nآزاد قوی اوغول عشقی طبیعتده بولونسون****داغ – داشدا دوغولموش ده لی جیران حمیل اولماز\nانسان اودی دوتسون بو ذلیل خلقین الیندن****الله هی سئوه رسن ، بئله انسان ذلیل اولماز\nچوق دا کی سرابین سویی وار یاغ – بالی واردیر****باش عرشه ده چاتدیرسا ، سراب اردبیل اولماز\nملت غمی اولسا ، بو جوجوقلار چؤپه دؤنمه ز****اربابلاریمیزدان دا قارینلار طبیل اولماز\nدوز واختا دولار تاختا – طاباق ادویه ایله****اونداکی ننه م سانجیلانار زنجفیل اولماز\nبو « شهریار » ین طبعی کیمی چیممه لی چشمه****کوثر اولا بیلسه دئمیرم ، سلسبیل اولماز\n۱۳۴۸****\nناز ایله میسن\nچوخلار انجیکدی کی سن اونلارا ناز ایله میسن****من ده اینجیک کی منیم نازیمی آز ایله میسن\nائتمیسن نازی بو ویرانه کونولده سلطان ****ائوین آباد اولا درویشه نیاز ایله میسن\nهر باخیشدا چالیبان کیپریگی مضراب کیمی****بیر قولاق وئر بو سینیق قلبی نه ساز ایله میسن؟\nباشدان آچ یا یلیغی افشان ایله سوسن-سنبل****سن بیزیم بایراممیز سان قیشی یاز ایله میسن\nسن گون اول قوی غم میز داغدا قار اولسون اریسین****منیم آنجاق ایشیمی سوز و گداز ایله میسن\nمن بو معناده غزل یازمالی حالیم یوخدی****سن جوجوق تک قوجانی فرفره باز ایله میسن\nکاکلی باشدا بوروب باغلا میان تاج کیمی**** از ایله میسن\nاو قیزیل دشت مغان دیر قوزی یان-یانه یاتیب****منیم آغلار گوزومی اوردا آراز ایله میسن\nبو گوز للیک جهاندا سنه وئرمیش تانری****هر قدر ائله سن ایله کی آز ایله میسن\nمن بو سوز یله آتدین آ؛رالاندین بیلیرم****آرانی بیر پارا نامرد یله ساز ایله میسن\nدستماز ایله دیگین چشمه کلیساده میحا قانی دیر****بیلمیرم هانسی کلیساده نماز ایله میسن؟\nمن(عشیران)اوخوسام پنجه (عراق) اوسته گزه ر****گوزلیم(ترک)اولالی ترک (حجاز) ایله میسن\nتازا شاعر بوده نیز هر نه باخیرسان دیبی یوخ****چوخ اوتوسان بو غازی اوردهگی قاز ایله میسن\nبسکه زلف و خط خالین قوپاغین گوتدون****زلفلی نین باشینی آزقالار دار ایله میسن\nگل!منیم ایسته دیگیم کعبه ییخیلماز اوجالار****باشدادا کج گئده سن دیبده تراز ایله میسن\nخط خالیندن آلیب مشقیمی قرآن یازارام****بو حقیقت له منی اهل مجاز ایله میسن\nمنی دان اولدوزی سن یاخشی تانیرسان که سحر****افقی خلوت ائدیب رازو نیاز ایله میسن\n(شهریار)ین داغیلیب داغدا داشا دادالانیب****ئوزون انصاف ایله محمودی ایاز ایله میسن\nآزادلیق قوشی وارلیق\nهر چند قوتولماق هله یوخ دارلیغمیزدان****اما بیر آزادلیق دوغولوب وار لیغمیزدان\n(وارلیق)نه بیزیم تکجه آزادلیق قوشوموز دیر****بیر مژده ده وئرمیش بیزه همکار لیغمیزدان\nبه به نه شیرین دیللی،بو جنت قوشی،طوطی****قندین آلیب الهام له دیندار لیغمیزدان\nدیل آچامدا کارلیق داگئدر،کورلوغلوموزدا****چون لا للیغمیز دوغموش ایدی کار لیغمیزدان\nدشمن بیزی ال بیر گؤره،تسلیم اولی ناچار****تسلیم اولوروق دشمنهناچار لیغمیزدان\nهر انقلابین وور- ییخی صون بنالیق ایسته ر****دستور گرگ آلماق داها معمار لیغمیزدان\nهشیار اولاسوز،دشمنی مغلوب ائده جکسیز****دشمنلریمیز قورخوری هشیار لیغمیزدان\nبیرلیک یارادون،سؤز بیر اولاربیز کیشی لرده****یوخلوقلاریمیز بیتدیره جک وار لیغمیزدان\n۱۳۵۸****\nغم باسدی قلیانیمی\nقیشین قره قئییدی آلیب منیم جانیمی****خورتدان دئییب قوجالیق ، کسیب منیم یانیمی\nبو سیگاردا زه لی تک ، دوشوب منیم جانیما****دوداق - دوداقه قویوب ، سورور منیم قانیمی\nسازاق سازین قوراراق ، قولاقدی سانکی بورور****چکیبدی ایپلیگیمی ، قیریبدی قئیطانیمی\nیئنه قیشین قوشونی ، پائیز مارشین چالاراق****کردیمده وارسا بیچیر ، لاله می ریحانیمی\nاوشودوم ها اوشودوم، دئییر منیم دردیمی****کورسو تووین ایتیریب ، آختاریر درمانیمی\nپاییزلامیش زمی یم، وریان منه نه گرک****دؤنرگه دؤندره جک ، دؤندیکجه وریانیمی\nقوی چالخاسین بیزی بو ، زمانه ئهره کیمی****منیم سودوم چورویوب ، تورشاتسین آیرانیمی\nهنر دیلین قلمین ایشدن سالان منی ده****ایشدن سالیب ایتیریب پاک ادیمی سانیمی\nحیدربابا یولی تک ، یول باغلانیب اوزومه****آوچی فلک آولاییب سررویله جئیرانیمی\nنازلی یاریم گئده لی ، سؤنوب منیم چیراغیم****خان وارسادا نه کاری ، ائوین کی یوخ خانیمی\nمریم کؤچوب گئدیبن شهرزادینم دا گئدیر****فلک الیمدن آلیر ، درریمی مرجانیمی\nیئتیم تک اوز - گؤزومی نیبت باسیب باساجاق****یامان قاریشدیریاجاق ، سلقه می ، سهمانیمی\nنه دیز وار کی سورونوم، نه اوز وارکی قاییدیم****نه یوک قالیب نه یابی ، سویوبلا کروانیمی\nائلدن منی قئوجالیق ، آزقین سالیب ، سالاجاق****ایتیردی تبریزیم ، اودوزدو تهرانیمی\nبیزیم ده چایخانامیز ، چای تؤکررک قوناغا****دولدوردی زردآب ایله ، منیم ده فنجانیمی\nقلیانلا شهریاریم غمی قالدیر باقالیم****من ده خورولدادیرام ، غم باسدی قلیانیمی\n۱۳۵۹ ****\nپروانه و شمع\nبرق اولمادی ” قیزیم گئجه یاندیردی لاله نی****پروانه نین ” اودم ده باخیر دیم اداسینه\nگؤردوم طواف کعبه ده یاندیقجا یالواریر****سؤیلور : دؤزوم نه قدر بو عشقین جفاسینه؟\nیا بو حجاب شیشه نی قالدیرکی صاورولوم****یا سوندوروب بو فتنه نی ” باتما عزاسینه!\nباخدیم کی شمع سؤیله دی : ای عشقه مدعی!****عاشق هاچان اولوب یئته اؤز مدعا سینه؟\nبیر یار مه لقادی بیزی بئیله یاندیران****صبر ائیله یاندیران دا چاتار اؤز جزاسینه “\nاما بو عشقی آتشی عرشیدی ” جاندادیر****قوی یاندیریب خودینی یئتیرسین خداسینه\nبلالی باش\nیار گونومی گؤی اسگییه توتدو کی دور منی بوشا****جوتچو گؤروبسه ن اؤکوزه اؤکوز قویوب بیزوو قوشا؟\nسن اللینی کئچیب یاشین ، من بیر اوتوز یاشیندا قیز****سؤیله گؤروم اوتوز یاشین نه نیسبتی اللی یاشا؟\nسن یئره قویدون باشیوی من باشیما نه داش سالیم؟****بلکه من آرتیق یاشادیم نئیله مه لی؟ دئدیم یاشا\nبیرده بلالی باش نچون یانینا سوپورگه باغلاسین؟****بؤرکو باشا قویان گرک بؤرکونه ده بیر یاراشا\nبیرده کبین کسیلمه میش سن منه بیر سؤز دئمه دین****یوخسا جهازیمدا گرک گلئیدی بیر حوققا ماشا\nدئدیم : قضا گلیب تاپیب ، بیر ایشیدی اولوب کئچیب****قوربانام اول آلا گؤزه ، حئیرانان اول قلم قاشا\nمنکی اؤزومده بیر گوناه گؤرمه ییرم ، چاره ندیر؟****پیس بشرین قایداسی دیر ، یاخشی نی گؤرسه دولاشا\nدوستا مروت ائتمه لی دوشمه نیله کئچینمه لی****قایدا بودیر ، حئیف دئگیل بشر یولون آشیب چاشا؟\nمن ده سنین دای اوغلونام سن ده منیم بی بیم قیزی****گؤنول باخیرسا گونه شه ، گؤزده گرک بیر قاماشا\nایندی بیزیم مارال کیمی ، اوچ بالامیز واردی ، گرک****آتا – آنا ساواشسادا ، بونلارا خاطیر باریشا\nهر کیشی یه عیالی دا ، اؤز جانی تک هؤروکلنیب****هدیه ده اولماز ائله سین عیالی قارداش قارداشا\nبو دونیا بیر یول کیمی دیر ، بیز آخرت مسافیری****کجاوه ده هاماش گرک اؤز هاماشینان یاناشا\nآخیرتی اولانلارین ، دونیاسی غم سیز اولمویوب****سئل دی گله ر آخار کئچر ، آمما گرک آشیب – داشا\nمثل دی : « یئر کی برک اولور ، اؤکوز اؤکوزدن اینجییور »****هی دارتیلیر ایپین قیرا ، یولداشیلا بیر ساواشا\nبیزیم ده روزیگاریمیز یامان دی ، بیزده عیب یوخ****بلکه وظیفه دیر بشر قونشولاریلان قونوشا\nحق حیات یوخ داها بیزلره ، چوخ بؤیوک باشی****زندانیمیزدا حققیمیز ، بیر باجا تاپساق ، تاماشا\nآمما اونون شماتتی آللاها خوش گلمیوبن****گئتدی منیم حیاتیمی ووردی داشا چیخدی باشا\nایمان ایله گئتدی\nیغدی خیر و برکت سفره سین ، احسانیله گئتدی****امن - امانلیق دا یوکون باغلادی ، ایمانیله گئتدی\nبیک - خان اولمازسا دئیه ردیک اولاجاق کندیمیز آباد****او خاراب کند ده ولاکن ، ائله بیک خانیله گئتدی\n( سیلو ) دایر اولالی ، هرنه دگیرمان ییغیشدی****آمما خالص - تمیز اونلاردا ، دگیرمانیله گئتدی\nمستبد سلطانی سالدوق ، کی اولا خلقیمیز آزاد****سونرا باخدیق کی آزادلیق دا او سلطانیله گئتدی\nبیر ( بلی قربان ) اولوب ایندی بیزه مین بلی قربان****آمما ( خلعت وئرن ) اول بیر بلی قربانیله گئتدی\nدوز مسلمانه دئییردیک ، قولاغی توکلودی بدبخت****ایندی باخ ، گؤر کی او دوزلوک ده ، مسلمانیله گئتدی\nوئرمه ( صابر) دئدی ، او دولما - فسنجانی آخوندا****آغزیمیزدان داد ، اول دولما - فسنجانیله گئتدی\nدئدی انسانیمیز آزدیر ، هامی انسان گرک اولسون****آمما انسانلیقیمیزدا ، او آز انسانیله گئتدی\nبو قدر ( دفتر ) و ( استاد) له ، بیر حقه چاتان یوخ****حق وئرنلر ( پیتیگی ) میزا قلمدان یله گئتدی\nبیزه بیر دین قالا بیلمیشدی میراث ، بیرده بو ایران****دین گئده نده دئدی : تک گئتمه رم، ایرانیله گئتدی\nایسته دیک قانلا یوواق اؤلکه میزین لکه سین ، آمما****اؤلکه میز خالص اؤزی لکه اولوب قانیله گئتدی\nیورقانی اوغری قاپاندا ، دئدی ملانصرالدین****نیله سین چیلپاغیدی ، اوغرو دا یورقانیله گئتدی\nهاوا انسانمی بوغور باش - باشا گاز کربنیک اولموش****یئل ده اسمیر ، ائله بیر ، یئل ده سلیمانیله گئتدی\nسو ، کرج دن کلور ایله گلی بو پاسلی دمیردن****گؤره سن شاه سوی تک چشمه نه عنوانیله گئتدی؟\nترکی اولموش قدغن ، دیوانیمیزدان دا خبر یوخ****شهریارین دیلی ده وای دئیه ، دیوانیله گئتدی\nآغیز یِئمیشی\nبیر گون آغیز قالار بوش****بیر گون دُولی داد اُولار\nگون وارکی هئچ زاد اولماز****گون وارکی هر زاد اولار\nبختین دورا باخارسان ****یادیار قوهوم قارداشدی\nآمما بختین یاتاندا ****قوهوم قارداش یاد اولار\nچالیش آدین گلنده ****رحمت اوخونسون سنه\nدونیادا سندن قالان****آخیردا بیر آد اولار\nگُوردون ایشین اَگیلدی****دورما ،اَکیل،گؤزدَن ایت\nدوستون گؤره ر داریخار****دوشمن گؤره ر شاد اولار\nدنیا نه یالان تاپماجادیر؟\nایل کئچدی، باهار اولدو، خبر یوخ گولوموزدن،****گول آچمادی، قووزانمادی سس بولبولوموزدن.\nبایرام گونوموز، یاسلی گؤروشلرله کئچر کن،****شادلیق نه اوماق بیز آییمیزدان ایلیمیزدن\nتقویم آلابیلمم اله، گؤردوم منه تقویم،****«گؤزداغ» دیکی (تقویمی) ده گئتدی الیمیزدن.\nبیز باغچامیزی بئلیه بیللیک؟ داهاهیهات!****نایمید اجلین بئلداری وورموش بئلیمیزدن\n(تقویمی) اولاردان دی کی، یاددان چیخابیلمز،****یاددان نئجه چیخسین، آدی دوشمور دیلیمیزدن\nائل ایچره، باشی بیریئره گاهدان اوییغاردی،****اوگئتدی، ییغینجاق دا ییغیشدی ائلیمیزدن\nیولداش سپه لندی، ائله بیل سام یئلی اسدی،****سرسام دی قالان بیزلره، بوسام یئلیمیزدن\nدنیا نه یامان تاپماجا دیرباش چخاران یوخ،****بیزباش تاپاق آنجاق، بوقوبول- منقلمیزدن.\n(تقویمی) کیمی دوز کیشی؟ هیهات تاپیلماز،****بیر شمع دی کی، کؤچدو بیزیم محفیلیمیزدن\nاوچ نازلی بالا، همسر ایله قالدیلا- باشسیز،****یانساق دا اود ال چکمیه جکدیر کولوموزدن.\nبیر (کافیه) اوندان باجاری یادگار اولسون****باش یولمادا، بیرتئلدی قالان کاکیلمیزدن\nائل بیرده دئسین: «سئل سارانی قاپدی قاچیرتدی»،****آغلاشدی بولودلاردا بوداشقین سئلیمیزدن\nبیر مزرعه دیر (شهریار) ین عومرو، نه حاصل،****سئل، قویمورو بیرچؤپ ده قالا حاصیلیمیزدن\nهارا قاچسین اینسان؟\nجانا گلمیشیک بیز بو جانان الیندن****که نه انس امان تاپدی نه جان الیندن\nمسلمانه باخ، دین و ایمان قان آغلیر****بو دین سیز، ایمان سیز مسلمان الیندن\nبو شیطاندی، بیز آدمی گویده تولار****قاچا بیلمز آدم بو شیطان الیندن\nآلار اول ایمانی، سونداندا جانی****نه ایمان قالار دیبده نه جان الیندن\nقاریشقا کیمی دئو نژادی قیمیلدیر****که خاتم چیخیب دیر سلیمان الیندن\nبادمجان چوخی بازیلاردا کوچوکلر****دا ترپشمک اولماز بادیمجان الیندن\nخوروز تک بیزی دنله ییب قورتایبدیر****چینه قالماییب نو چیکدان الیندن\nپناه اولسا بیز خلقه کافر، قوی اولسون****سیخینتی دوشه ک کفره، ایمان الیندن\nگئدیب چٶلده کی حیوانا یالواردیق****که گلسین، بیزی آلسین اینسان الیندن\nائله تورشادیب ایرانین عیرانین که****گٶزللر گٶزی یاشدی ایران الیندن\nسالیب دیر اله، سانکی موسا عصاسین****قاچیر اژدها لر، بو ثعبان الیندن\nنه سلطانلار اولوش الینده اویونجاق****نه گلسین اویونجاقلی سلطان الیندن\nبئش- اوچ باش بیله ن ده قالیرسا، اوشاق تک****قاچیب گیزله نیب لر، بوخورتان الیندن\nائویم زندانیم، مٲموریم ٲوز ایچیمده****هاراقاچسین اینسان بو زندانالیندن\nبیزاینسان اولاق، یا که حیوان، امان یوق****نه اینسان قوتارمیش، نه حیوان الیندن\nنه دئولر که قیطانلا زنجیر له نیب لر****قنف لر قیریلمیش بو قیطان الیندن\nسالیب خلقی درمان آدیلن نه درده****که درد آغلاییر بیله درمان الیندن\nاو بیگ خان یازیقلار نه اینسانیمیشلار****عبث آغلیاردیقاو بیگ خان الیندن\nوئرردیک قدیم دیوانا عرضه، ایندی****کیمه عرضه وئرمک بو دیوان الیندن؟\nنه طوفانه راست گلمیشیک بیز، مگر نوح****گله قورتارا خلقی طوفان الیندن\nقاصد\nســـن یاریمین قاصدی سـن****ایلش ســنه چــــای دئمیشم\nخـــیالینی گــــوندریب دیــــر****بسکی من آخ ، وای دئمیشم\nآخ گئجه لَـــر یاتمـــــامیشام****مــن سنه لای ، لای دئمیشم\nســـن یاتالــی ، مـن گوزومه****اولـــدوزلاری ســـای دئمیشم\nهــر کـــس سنه اولدوز دییه****اوزوم ســــــــــنه آی دئمیشم\nسننن ســـورا ، حــــیاته من****شـیرین دئسه ، زای دئمیشم\nهــر گوزلدن بیــر گـــول آلیب****ســن گـــوزه له پای دئمیشم\nسنین گـــون تــک باتماغیوی****آی بـــاتـــانـــا تــــای دئمیشم\nاینــدی یــایــا قــــیش دئییرم****ســـابق قیشا ، یای دئمیشم\nگــاه تــوییوی یاده ســــالیب****من ده لی ، نای نای دئمیشم\nســونــــرا گئنه یاســه باتیب****آغــــلاری های های دئمیشم\nعمـــره ســورن من قره گون****آخ دئــمــیشم ، وای دئمیشم\nبهجت آباد خاطره سی\nاولدوز سایاراق گوزله میشم هر گئجه یاری****گج گلمه ده دیر یار یئنه اولموش گئجه یاری\nگؤزلر آسیلی یوخ نه قارالتی نه ده بیر سس****باتمیش گولاغیم گؤرنه دؤشور مکده دی داری \nبیر قوش آییغام! سویلیه رک گاهدان اییلده ر****گاهدان اونودا یئل دئیه لای-لای هوش آپاری \nیاتمیش هامی بیر آللاه اویاقدیر داها بیر من****مندن آشاغی کیمسه یوخ اوندان دا یوخاری \nقورخوم بودی یار گلمه یه بیردن یاریلا صبح****باغریم یاریلار صبحوم آچیلما سنی تاری! \nدان اولدوزی ایسته ر چیخا گؤز یالواری چیخما****او چیخماسادا اولدوزومون یوخدی چیخاری \nگلمز تانیرام بختیمی ایندی آغارار صبح****قاش بیله آغاردیقجا داها باش دا آغاری\nعشقین کی قراریندا وفا اولمیاجاقمیش****بیلمم کی طبیعت نیه قویموش بو قراری؟ \nسانکی خوروزون سون بانی خنجردی سوخولدی****سینه مده أورک وارسا کسیب قیردی داماری\nریشخندله قیرجاندی سحر سویله دی: دورما****جان قورخوسی وار عشقین اوتوزدون بو قماری \nاولدوم قره گون آیریلالی او ساری تئلدن****بونجا قره گونلردی ایدن رنگیمی ساری\nگؤز یاشلاری هر یئردن آخارسا منی توشلار****دریایه باخار بللی دی چایلارین آخاری \nاز بس منی یاپراق کیمی هیجرانلا سارالدیب****باخسان اوزونه سانکی قیزیل گولدی قیزاری\nمحراب شفقده ئوزومی سجده ده گؤردوم****قان ایچره غمیم یوخ اوزوم اولسون سنه ساری \nعشقی واریدی شهریارین گللی- چیچکلی****افسوس قارا یل اسدی خزان اولدی بهاری\nگوزوم آیدین\nگوزوم آیدین، گورورم سوگلی قارداشلاریمی****باسمیشام باغریما ئوز دوغما قارینداشلاریمی\nآچمیشام قوللاری خلقیمه اوزوک حلقه سی تک****سالمیشام حلقه یه قیمتلی اوزوک قاشلاریمی\nفلکین چرخینی سیندیرمیشام اول داشدا****اته گیمده هله ده ساخلامیشام داشلاریمی\nآچمیشام قرنمیزین باغلی قالان یوللارینی****تاپمیشام یوز سنه غربتده کی یولداشلاریمی\nبو سلیمان دی یانیمدا، گوره سن من اینانیم؟****گاه آچیپ گاه قییرام گوزلریمی، قاشلاریمی\nییغیشین شنلیک ائده ک قرنمیزین بایرامدیر****سیل گوزیمدن بو یوز ایلدن بری گوز یاشلاریمی\nیوز باشیم اولسادا، اولسون، یوخ اوزومده قیریشیم****جوانام، کیم نه بیلیر گیزله دیرم یاشلاریمی\nقوچی قربانلاریمی کسدی وطن اویناشیمیز****قانیمی خیرات ائدر کن یدی بوزباشلاریمی\nآنا اویناشیمی غیرت گوزی گورسه کور اولور****من نه گوزله گوره بیللم وطن اویناشلاریمی\nگئده لیم قافقاز اوشاقلارینی تجلیل ائده لیم****شهریاریم، دارا ساققلاریمی، ساشلاریمی\nچابالیر اوره ک سینه مده\nآینایا باخاندا گؤردوم ، ساققالیما دن دوشوبدی****من کی چوخ قوجالمامیشام ، بیلمیرم ندن دوشوبدی\nهنر اولسا روح جواندیر ، هله – هله دوشگون اولماز****اونداکی گؤردون دوشوبسه ن ، بو نفیر بدن دوشوبدی\nاورایا کی سن گئدیرسن ، قویولار آچیبدی آغزین****شیطانین توری یاماندیر ، هر گلیب گئدن دوشوبدی\nنه قدیر باشین سلامت ، ال – آیاقدا باشسیز اولماز****آیاغا دمیر دوشه نده ، باشووا چدن دوشوبدی\nقویودان که خلقه قازدین ، چیخا بیلمه سن سلامتپ****آدام اینجیدن بلایه ، آدام اینجیدن دوشوبدی\nچابالیر اورک سینه مده ، باشی کسیلمیش تویوق تک****پیلله نی چیخاندا گؤردوم ، سینه نفه دن دوشوبدی\nسئرچه دن سیچاندان آرتیق ، توری بیز قوراندا دوشمز****آمما شئر تورون قوراندا ، فیل یا کرگدن دوشوبدی\n« شهریار » عدندن آیری ، مرواری یئتیم قالاندا****یمن جنوبی دن ده ، باخاسان عدن دوشوبدی\nاویون اولدوق\nایتیمیز قورد اولالی، بیزده قاییتدیق قویون اولدوق****ایت ایله قول- بویون اولدوق\nایت الیندن قاییدیب، قوردادا بیرزاد بویون اولدوق****ایت ایله قول- بویون اولدوق\nقوردوموز دیشلرینی هی قارا داشلاردا ایتیلتدی****قویونون دا ایشی بیتدی\nسون، سوخولدی سورویه، بیر سورونی سؤکدی- داغیتدی****اکیلیب، ایت گئدیب ایتدی\nبیزده باخدیق ایت ایله قورد آراسیندا اویون اولدوق****ایت ایله قول- بویون اولدوق\nانس و جن ( با ترجمه فارسی)\nبار الاها سن بیزه وئر بو شیاطین دن نجات****اینسانین نسلین کسیب ، وئر اینسه بو جین دن نجات\nبیزدن آنجاق بیر قالیرسا ، شیطان آرتیب مین دوغوب****هانسی رؤیا ده گؤروم من ، بیر تاپا مین دن نجات\nبئش مین ایلدیر بو سلاطینه گرفتار اولموشوق****دین ده گلدی ، تاپمادیق بیز بو سلاطین دن نجات\nبیر یالانچی دین ده اولموش شیطانین بیر مهره سی****دوغرو بیر دین وئر بیزه وئر بو یالان دین دن نجات\nهر دعا شیطان ائدیر ، دنیا اونا آمین دئییر****قوی دعا قالسین ، بیزه سن وئر بو آمین دن نجات\nارسینی تندیرلرین گوشویلاریندا اویناییر****کیمدی بو گودوشلارا وئرسین بو ارسیندن نجات\nیا کرم قیل ، کینلی شیطانین الیندن آل بیزی****یا کی شیطانین اؤزون وئر بیرجه بو کین دن نجات\nاؤلدورور خلقی ، سورا ختمین توتوب یاسین اوخور****بار الاها خلقه وئر بو حوققا یاسین دن نجات\nدینه قارشی ( بابکی – افشینی ) بیر دکان ائدیب****بارالاها دینه ، بو بابکدن ، افشین دن نجات\n( ویس و رامین ) تک بیزی رسوای خاص و عام ائدیب****ویس ده اولساق ، بیزه یارب بو رامین دن نجات\nشوروی دن ده نجات اومدوق کی بیر خئیر اولمادی****اولماسا چای صاندیقیندا قوی گله چین دن نجات\nمن تویوق تک ، اؤز نینیمده دوستاغام ایللر بویو****بیر خوروز یوللا تاپام من بلکی بو نین دن نجات\n« شهریارین » دا عزیزیم بیر توتارلی آهی وار****دشمنی اهریمن اولسون ، تاپماز آهین دن نجات\nترجمه فارسی****بار خدایا تو ما را از چنگ این شیاطین نجات بده\nنسل انسان را بریده : انسان را از چنگ این جن نجات بده****از ما اگر یکی می ماند ، شیطان هزار می زاید و اضافه می شود\nدر کدام رویا می توانم ببینم ، که یک از چنک هزار نجات یابد****پنج هزار سال است که گرفتار این سلاطین شده ایم\nدین هم آمد ، از چنگ سلاطین نجات پیدا نکردیم****یک دین دروغین هم یکی از مهره های شیطان شده است\nدینی حقیقی به ما بده ، ما را از این دین دروغین نجات بده****هر دعائی که شیطان می کند ، دنیا آمین می گوید\nبگذار دعا بماند ، تو به ما را از چنگ آمین نجات بده****کارد ( تنورشان ) داخل کوزه شان می رقصد\nکیست که این کوزه ها را از چنگ کارد تنور نجات دهد****یا کرم کن ، از چنگ شیطان کینه توز نجاتمان بده\nیا که خود شیطان را از چنگ این کین نجات بده****مردم را می کشد ، سپس برایش ختم گرفته و یاسین می خواند\nبار خدایا خلق را از چنگ این یاسین و حقه نجات بده****در مقابل دین ( بابک و افشین ) را بهانه قرار داده\nبار خدایا دین را ، از چنگ ( بهانه ) بابک و افشین نجات بده****مانند ( ویس و رامین ) ما را رسوای خاص و عام کرده است\nویس هم باشیم ، یارب ما را از چنگ رامین نجات بده****امید نجات از شوروی داشتیم که خیری ندیدیم\nیکباره بگذار در صندوقچه چای از کشور چین نجات بیاید****من مانند مرغی ، سالهاست که در لانه خود زندانیم\nخروسی بفرست تا بلکه از این زندان نجات یابم****عزیز من « شهریار » هم آهی پر اثر دارد\nدشمنش اهریمن هم باشد نمی تواند از آه او نجات یابد ****\nالله بویاغی\nایسلام اویاتدی خالق باشین قاوزایان قاچیر****شیطان باجارمادی کی , یاتانلار اویانماسین\nهر رنگی آت , فقط بویان الله بویاغینا****هر آلدادان بویاقلارا قلبین بویانماسین\nخالقین گؤزون اویاردی شاهین میر غضبلری****قوی بیر اویولسون اوز گؤزو تا گؤز اویانماسین\nتبلیغ او پایده گرک اولسون کی موددی****بیر نقطه سینده ضعفینه بارماق قویانماسین\nالفازی مؤحکم ائتملی معنانی چوخ لطیف****سؤزلر گرک سوغاندیسا , هر کس سویانماسین\n****اما زحمت ایله هوشلانان اولسا , اویانماسین\nآغزیندا دادلی سؤزلریوی سن ده (شهریار)****ائیله پیشیر کی , خالق دادیندان دویانماسین\nقافقازلی قارداشلار ایله گوروش\nای صفاسین اونودمایان قافقاز****گلمیشم ذوق آلام مراقیندان\nغیرتی جوشغون اولمایان نه بیلیر****کی نه لر چکمیشم فراقیندان\nاوخوروق بیز سیزین ترانه لری****یادگار عمرلردن ایللردن\nباکینین سوز-سویی حکایه لری****دوشمز ایللر دویونجا دیللردن\nسازیمین غملی سیملرینده منیم****باکی نین باشقا بیر ترانه سی وار\nسینه مین دار خرابه سینده درین****بو جواهرلرین خزانه سی وار\nسن کیمی قارداش اوز قارینداشینی****آتماییب اوزگه کیمسه توتمایاجاق\nقوجا تبریزده یوزمین ایل کچسه****باکی قارداشلارین اونوتمایاجاق\nگلمیشیک دوغما یوردوموز باکیا****قوی بو تاریخده افتخار اولسون\nشهریارداندا بو افقلرده****بو سینیق نغمه یادگار اولسون\nعؤمروُن نئجه گئچدی؟\nبیر اوشاقلیقدا خوش اولدوم اودا یئر گؤی قاچاراق ****قوش کیمی داغلار اوچوب ، یئل کیمی باغلار گئچدی \nصونرا بیردن قاطار آلتیندا قالیب ، اوستومدن ****دئیة بیللم نه قدر سئل کیمی داغلار گئچدی \nاورة گیمدن خبر آلسان : « نئجه گئچدی عؤمرون؟ » ****گؤز یاشیملا یازاجاق « من گونوم آغلار گئچدی »\nعزیزه ( با ترجمه فارسی)\nقطعه شعر زیبایی از استاد محمّد حسین بهجت تبریزی شهریار در رثای همسر مرحومه اش عزیزه خانم که در سنین جوانی بر اثر سکته ی قلبی در تهران دار فانی را وداع گفت و در گورستان بهشت زهرای تهران به خاک سپرده شد.****نه ظریف بیر گلیــــــن عزیزه سنی\nمنه لایق تــــــــاری یــــاراتمیشدی!****بیر ظریف روحه بیر ظریف جسمی\nازدواج قدرتیـــــــــله قـــــاتمیشدی!!!****عشقیمین بولبولی سنی دوتموش\nهرنه دونیـاده گول وار ، آتمیشدی****سانکی دوستاق ایکن من آزاددیم\nائله عشقون منی یاهـــاتمیشدی!****سؤیدوگیم سانکی هم نفس اولالی\nقفسیمدن منی چیخـــارتمیشدی****جنّت ائتمیــش منیم جهنّمی می\nیانماسین یاخماسین آزاتمیشدی****قــــاراگون قارقاسی قونـاندا منیم\nآغ گونوم وارســـادا قــاراتمیشدی****آدی بـــــاتمیش اجل گلنده بیـــزه\nمن آییم چیخدی گونده باتمیشدی****سارالیب گون شافاخدا قان چناغین\nقورخودان تیتره ییب جالاتمیشدی****قارا بایگوش چـالاندا آغ قوشومی\nزعفران تک منی ســـاراتمیشدی****کور قضــــا ئوز یولـــون گئدن وقته\nچـــاره نین یوللارین داراتمیشدی****نه قدر اوغدوم آچمــادین گؤزیوی\nگؤز سکوت ابدله یـــــــاتمیشدی****او آلا گؤز اویـــــانمادی کی منیم\nبختیمی مین کره اویـــاتمیشدی****داهــــا کیپریکلرون اولـــوب نشتر\nیارامین کؤزمه سین قاناتمیشدی****سن نه یاخشی ائشیتمدون بالالار\nآنا وای ناله سین اوجــاتمیشدی****سنی وئردیم بهشت زهــــــرایه\nمنه مولا الیـــــن اوزاتمیــــشدی****اورگی دوغرانان آنـان مه له دی\nدونیـــــا زهرین اونا یالاتمیشدی****سن باهار ائتدیگون چمنده خزان\nهرنه گول غونچه وار سوزاتمیشدی****نه یامان یئرده کؤچدی کروانیمیز؟\nنه یئیین یوک یاپین دا چاتمیشدی****قیرخا سن یئتمه دون جاوان گئتدون\nمن گئدیدیم کی یئتدیم آتمیشدی****قوجا وقتیمده بو قـــــارا بختیـــم\nمنی قول تک بلایه ساتمیشدی!!!****(عزیزه! خداوند تو را یک عروس ظریف که لایق من بود خلق کرده بود! و ازدواج یک روح ظریف را با قدرت به یک جسم ظریف پیوند داده بود!!!)<br />\nهلال محرم\nمحرم دیر ، خانیم زینب عزاسی****بیزی سسلر حسینین کربلاسی\nیولی باغلی قالیب دشمن الینده****داها زوارینین یوق سس- صداسی\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nچاغیر شاه نجف گلسین هرایه****جهادیله آچاق یول کربلایه\nعلی نین ذوالفقاری داده چاتسین****حسین قربانلاری گلسین منایه\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nجهاد میدانی دیر، ملت دایانسین****مسلمان خواب غفلتدن اویانسین\nاوجالسین نعره الله اکبر****گرک کافر جهنم ایچره یانسین\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nگلیب غیرت گونی ، همت زمانی****اوجالداق باشدا آذربایجانی\nگئده ک صدام کافرله جهاده****ییخاق بو بی مروت ائو ییخانی\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nحسین زواری نین قورتاردی صبری****قیراق بو قوردلاری ، کافتاری ، بیری\nآچاق یول کربلایه ، کاظمینه****چکک آغوشه او شش گوشه قبری\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nگرک دین اولماسا ، دونیانی آتماق****شرف ،عزتلی بیر دونیا یاراتماق\nسعادت دیر حسین قربانلاری تک****شهادتله لقاء اللهه چاتماق\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nمسلمان صف چکیب دعوایه گلسین****چاغیر عباسی تاسوعایه گلسین\nقیزی زینب أوزی صاحب عزادیر****چاغیر زهرانی عاشورایه گلسین\n( بوگون کرب بلا ویران اولوب دیر )****(حسین أوز قانینا غلطان اولوب دیر )\nآنا! اوغلون شهید اولدی مبارک****شهادتله سعید اولدی ، مبارک\nامید جنتین تاپدین ، دا سندن****جهنم ناامید اولدی ، مبارک\n( بئله طوی کیم گؤروب دنیاده قاسم )****( طویی یاسه دؤنن شهزاده قاسم )\nخان ننه\nخان ننه ، هایاندا قالدین****بئله باشیوا دولانیم\nنئجه من سنی ایتیردیم!****دا سنین تایین تاپیلماز\nسن اؤلن گون ، عمه گلدی****منی گه تدی آیری کنده\nمن اوشاق ، نه آنلایایدیم؟****باشیمی قاتیب اوشاقلار\nنئچه گون من اوردا قالدیم****قاییدیب گلنده ، باخدیم\nیئریوی ییغیشدیریبلار****نه اؤزون ، و نه یئرین وار\n« هانی خان ننه م؟ » سوروشدوم****دئدیلر کی : خان ننه نی\nآپاریبلا کربلایه****کی شفاسین اوردان آلسین\nسفری اوزون سفردیر****بیرایکی ایل چکر گلینجه\nنئجه آغلارام یانیخلی****نئچه گون ائله چیغیردیم\nکی سه سیم ، سینم توتولدو****او ، من اولماسام یانیندا\nاؤزی هئچ یئره گئده نمه ز****بو سفر نولوبدو ، من سیز\nاؤزو تک قویوب گئدیبدیر؟****هامیدان آجیق ائده ر کن\nهامییا آجیقلی باخدیم****سونرا باشلادیم کی : منده\nگئدیره م اونون دالینجا****دئدیلر : سنین کی تئزدیر\nامامین مزاری اوسته****اوشاغی آپارماق اولماز\nسن اوخی ، قرآنی تئز چیخ****سن اونی چیخینجا بلکی\nته له سیک روانلاماقدا****اوخویوب قرآنی چیخدیم\nکی یازیم سنه : گل ایندی****داها چیخمیشام قرآنی\nمنه سوقت آل گلنده****آما هر کاغاذ یازاندا\nآقامین گؤزو دولاردی****سنده کی گلیب چیخمادین\nنئچه ایل بو اینتظارلا****گونی ، هفته نی سایاردیم\nتا یاواش – یاواش گؤز آچدیم****آنلادیم کی ، سن اؤلوبسن!\nبیله بیلمییه هنوزدا****اوره گیمده بیر ایتیک وار\nگؤزوم آختارار همیشه****نه یاماندی بو ایتیکلر\nخان ننه جانیم ، نولیدی****سنی بیرده من تاپایدیم\nاو آیاقلار اوسته ، بیرده****دؤشه نیب بیر آغلایایدیم\nکی داها گئده نمییه یدین****گئجه لر یاتاندا ، سن ده\nمنی قوینونا آلاردین****نئجه باغریوا باساردین\nقولون اوسته گاه سالاردین****آجی دونیانی آتارکن\nایکیمیز شیرین یاتاردیق****یوخودا ( لولی ) آتارکن\nسنی من بلشدیره ردیم****گئجه لی ، سو قیزدیراردین\nاؤزووی تمیزلیه ردین****گئنه ده منی اؤپه ردین\nهئچ منه آجیقلامازدین****ساواشان منه کیم اولسون\nسن منه هاوار دوراردین****منی ، سن آنام دؤیه نده\nقاپیب آرادان چیخاردین****ائله ایستیلیک او ایسته ک\nداها کیمسه ده اولورمو؟****اوره گیم دئییر کی : یوخ – یوخ\nاو ده رین صفالی ایسته ک****منیم او عزیزلیغیم تک\nسنیله گئدیب ، توکندی****خان ننه اؤزون دئییردین\nکی : بهشت ده ، الله****وئره جه ک نه ایستیور سن\nبو سؤزون یادیندا قالسین****منه قولینی وئریبسه ن\nائله بیر گونوم اولورسا****بیلیرسن نه ایستیه رم من؟\nسؤزیمه درست قولاق وئر :****سن ایله ن اوشاخلیق عهدین\nخان ننه آمان ، نولیدی****بیر اوشاخلیغی تاپایدیم\nبیرده من سنه چاتایدیم****سنیلن قوجاقلاشایدیم\nسنیلن بیر آغلاشایدیم****یئنیدن اوشاق اولورکن\nقوجاغیندا بیر یاتایدیم****ائله بیر بهشت اولورس\nداها من اؤز الله هیمدان****باشقا بیر شئی ایسته مزدیم\n۱۳۵۵ ****\nسهندیم\nشاه داغیم، چال پاپاغیم، ائل دایاغیم، شانلی سهند´یم****باشی توفانلی سهند´یم\nباشدا حئیدر بابا تک قارلا، قیروولا قاریشیبسان****سون ایپک تئللی بولودلارلا اوفوقده ساریشیبسان\nساواشارکن باریشیبسان****گؤیدن ایلهام آلالی سیرری سماواتا دییه رسه ن\nهله آغ کورکو بورون، یازدا یاشیل دون دا گییه رسه ن****قورادان حالوا یییه رسه ن\nدؤشلرینده سونالار سینه سی تک شوخ ممه لرده****نه سرین چئشمه لرین وار\nاو یاشیل تئللری، یئل هؤرمه ده آینالی سحه رده****عیشوه لی ائشمه لرین وار\nقوی یاغیش یاغسا دا یاغسین****سئل اولوب آخسا دا آخسین\nیانلاریندا دره لر وار****قوی قلم قاشلارین اوچسون فره لرله، هامی باخسین\nباشلاریندا هئره لر وار****سیلدیریملار، سره لر وار\nاو اتکلرده نه قیزلار یاناغی لاله لرین وار****قوزولار اوتلایاراق نئیده نه خوش ناله لرین وار\nآی کیمی هاله لرین وار****گول- چیچکدن بزه نه نده، نه گلینلر کیمی نازین\nیئل اسه نده او سولاردا نه درین راز-و نیازین****اوینایار گوللو قوتازین\nتیتره ییر ساز تئلی تک شاخه لرین چایدا چمنده****یئل او تئللرده گزه نده، نه کوراوغلو چالی سازین\nاؤرده یین خلوت ائدیب گؤلده پریلرله چیمه نده****قول-قاناددان اونا آغ هووله آچار غمزه لی قازین\nقیش گئده ر، قوی گله یازین****هله نووروز گولو وار، قار چیچه یین وار، گله جکلر\nاوزلرین تئز سیله جکلر****قیشدا کهلیک هوسیله، چؤله قاچدیقدا جاوانلار\nقاردا قاققیلدایاراق نازلی قلمقاشلارین اولسون****یاز، او دؤشلرده ناهار منده سین آچدیقدا چوبانلار\nبوللو سودلو سورولر، دادلی قاووتماشلارین اولسون****آد آلیر سندن او شاعیر کی سن اوندان آد آلارسان\nاونا هر داد وئره سه ن، یوز او موقابیل داد آلارسان****تاریدان هر زاد آلارسان\nآداق اولدوقدا، سن اونلا داها آرتیق اوجالارسان****باش اوجالدیقدا دماوند داغیندان باج آلارسان\nشئر الیندن تاج آلارسان****او دا شئعرین، ادبین شاه داغیدیر، شانلی سهند´یم\nاو دا سن تک آتار اولدوزلارا شئعریله کمندی****او دا سیمورغدان آلماقدادی فندی\nشئعر یازاندا قلمیندن باخاسان دورر سپه له ندی****سانکی اولدوزلار اله ندی\nسؤز دییه نده گؤره سه ن قاتدی گولو، پوسته نی، قندی****یاشاسین شاعیر افندی\nاو نه شاعیر، کی داغین وصفینه میصداق اونو گؤردوم****من سنین تک اوجالیق مشقینه مششاق اونو گؤردوم\nعئشقه، عئشق اهلینه موشتاق اونو گؤردوم****او نه شاعیر، کی خیال مرکبینه شووشیغایاندا\nاو نهنگ آت، آیاغین توزلو بولودلاردا قویاندا****لوله له نمکده دی یئر-گؤی، نئجه تومار سارییاندا\nگؤره جکسه ن او زاماندا****نه زامان وارسا، مکان وارسا کسیب بیچدی بیر آندا\nگئچه جکلر، گله جکلر نه بویاندا، نه او یاندا****نه بلیلم قالدی هایاندا؟\nباخ نه حٶرمت وار اونون اؤز دئمیشی توک پاپاغیندا****شهرییار´ین تاجی اه ییلمیش باشی دورموش قاباغیندا\nباشینا ساوریلان اینجی، چاریق اولموش آیاغیندا****وحیدیر شئعری، ملکلردی پیچیلدار قولاغیندا\nآیه لردیر دوداغیندا****شهدی وار بال دوداغیندا\nاو دا داغلار کیمی شانینده نه یازسام یاراشاندیر****او دا ظالیم قوپاران قارلا، کولکله دوروشاندیر\nقودوزا، ظالیمه قارشی سینه گرمیش، ووروشاندیر****قودوزون کورکونه، ظالیم بیره لر تک داراشاندیر\nآمما واختیندا فقیر خالقی اه ییلمیش سوروشاندیر****قارا میللتده هونر بولسا، هونرله آراشاندیر\nقارالارلا قاریشاندیر****ساریشاندیر\nگئجه حاققین گؤزودور، طور تؤره تمیش اوجاغیندا****اریییب باغ تک اوره کلردی یانارلار چیراغیندا\nمئی، محببتدن ایچیب لاله بیتیبدیر یاناغیندا****او بیر اوغلان کی، پریلر سو ایچه رلر چاناغیندا\nاینجی قاینار بولاغیندا****طبعی بیر سئوگیلی بولبول کی، اوخور گول بوداغیندا\nساری سونبول قوجاغیندا****سولار افسانه دی سؤیله ر اونون افسونلو باغیندا\nسحه رین چنلی چاغیندا****شاعیرین ذٶوقو، نه افسونلو، نه افسانه لی باغلار\nآی نه باغلار کی الیف لئیلی ده افسانه ده باغلار****اود یاخیب، داغلاری داغلار\nگول گوله رسه بولاق آغلار****شاعیرین عالمی اؤلمه ز، اونا عالمده زاوال یوخ\nآرزولار اوردا نه، نه خاطیرله یه ایمکاندی، ماحال یوخ****باغ-ی جننت کیمی اوردا او حارامدیر، بو حالال یوخ\nاو محببتده ملال یوخ****اوردا حالدیر، داها قال یوخ\nگئجه لر اوردا گوموشدندی، قیزیلدان نه گونوزلر****نه زوموررود کیمی داغلاردی، نه مرمر کیمی دوزلر\nنه ساری تئللی اینه کلر، نه آلا گؤزلو اؤکوزلر****آی نئجه آی کیمی اوزلر\nگول آغاجلاری نه طاووس کیمی چترین آچیب الوان****حولله کروانیدی، چؤللر، بزه نه ر سورسه بو کروان\nدوه کروانی دا داغلار، یوکو اطلسدی بو حئیوان****صابیر´ین شهرینه دوغرو، قاتاری چکمه ده سروان\nاو خیالیمداکی شیروان****اوردا قار دا یاغار، آمما داها گوللر سولابیلمه ز\nبو طبیعت، او طراوتده ماحالدیر، اولابیلمه ز****عؤمر پئیمانه سی اوردا دولابیلمه ز\nاو اوفوقلرده باخارسان نه دنیزلر، نه بوغازلار****نه پری لر کیمی قولار، قونوب-اوچماقدا نه قازلار\nگؤلده چیممه کده نه قیزلار****بالیق اولدوز کیمی گؤللرده، دنیزلرده پاریلدار\nآبشار مورواریسین سئل کیمی تؤکدوکده خاریلدار****یئل کوشولدار، سو شاریلدار\nقصریلر واردی قیزیلدان، قالالار واردی عقیقدن****رافائل تابلوسو تک، صحنه لری عهد-ی عتیقدن\nدویماسان کؤهنه رفیقدن****جننتین باغلاری تک باغلارینین حورو قوصورو\nالده حوریلرینین جام-ی بولورو****تونگونون گول کیمی صهبا-یی طهورو\nنه ماراقلار کی، آییق گؤزلره رؤیادی دئییرسه ن****نه شافاقلار کی، دیرن باخمادا دریادی دئییرسه ن\nاویدوران جننت-ی مأوادی دئییرسه ن****زٶهره نین قصری بیریلیان، حیصار نرده سی یاقوت\nقصر-ی جادودو، موهندیسلری هاروت ایله ماروت****اوردا مانی دایانیب قالمیش او صورتلره مبهوت\nقاپی قوللوقچوسو هاروت****اوردا شئعرین، موزیکین منبعی سرچئشمه دی قاینار\nنه پریلر کیمی فه وواره دن افشان اولوب اوینار****شاعیر آنجاق اونو آنلار\nدولو مهتاب کیمی ایستخریدی فه وواره لر ایله****ملکه اوردا چیمیر، آی کیمی مهپاره لر ایله\nگوللو گوشواره لر ایله****شئعر-و موسیقی شاباش اولمادا، افشاندی پریشان\nسانکی آغ شاهیدیر اولماقدا گلین باشینا افشان****نه گلینلر کی، نه انلیک اوزه سورته رلر، نه کیرشان\nیاخا نه تولکو نه دووشان****آغ پریلر، ساری کؤینه کلی بولودلاردان ائنیرلر\nسود گؤلونده ملکه ایله چیمه رکن سئوینیرلر****سئوینیرلر، اؤیونورلر\nقووزاناندا هله الده دولو بیر جام آپاریرلار****سانکی چنگیلره، شاعیرلره ایلهام آپاریرلار\nدریا قیزلارینا پئیغام آپاریرلار****دنیزین اؤرتویو ماوی، اوفوقون سقفی سماوی\nآینادیر هر نه باخیرسان: یئر اولوب گؤیله موساوی****غرق اونون شئعرینه راوی\nغورفه لر، آی، بولود آلتیندا اولار تک گؤرونورلر****گؤز آچیب-یومما، چیراقلار کیمی یاندیقدا سؤنورلر\nصحنه لر چرخ-ی فلک تک بورونوب، گاه دا چؤنورلر****کؤلگه لیکلر سورونورلر\nزوهره ائیواندا ایلاهه شینئلینده گؤرونه رکن****باخسان حافیظ´ی ده اوردا صلابتله گؤره رسه ن\nنه سئوه رسه ن****گاه گؤره ن حافظ-ی شیراز ایله بالکاندا دوروبلار\nگاه گؤره ن اورتادا شطرنج قورارکن اوتوروبلار****گاه گؤره ن سازیله، آوازیله ائیله نجه قوروبلار\nسانکی ساغر ده ووروبلار****خاجه الحان اوخویاندا، هامی ایشدن دایانیرلار\nاو نوالرله پریلر گاه اویوب گاه اویانیرلار****لاله لر شٶعله سی، الوان شیشه رنگی بویانیرلار\nنه خومار گؤزلو یانیرلار****قاناد ایسته ر بو اوفوق، قوی قالا ترلانلی سهند´یم\nائشیت اؤز قیصصه می، دستانیمی، دستانلی سهند´یم****سنی حئیدر بابا او نعره لر ایله چاغیراندا\nاو سفیل داردا قالان تولکو قووان شئر باغیراندا****شئیطانین شیللاغا قالخان قاتیری نوخدا قیراندا\nبابا قورقور (؟) سسین آلدیم، دئدیم آرخامدی، ایناندیم****آرخا دوردوقدا سهند´یم ساوالان تک هاوالاندیم\nسئله قارشی قووالاندیم****جوشقون´ون دا قانی داشدی، منه بیر هایلی سس اولدو\nهر سسیز بیر نفس اولدو****باکی داغلاری دا، های وئردی سسه، قیها اوجالدی\nاو تایین نعره سی سانکی بو تایدان دا باج آلدی****قورد آجالدیقدا قوجالدی\nراحیم´ین نعره سی قووزاندی، دییه ن توپلار آتیلدی****سئل گلیب نهره قاتیلدی\nروستم´ین توپلاری سسله ندی، دییه ن بوملار آچیلدی****بیزه گول-غونچا ساچیلدی\nقورخما گلدیم دییه، سسلرده منه جان دئدی قارداش****منه جان-جان دییه ره ک، دوشمنه قان-قان دئدی قارداش\nشهرییار سؤیله مه دن گاه منه سولطان دئدی قارداش****من ده جانیم چیغیریب: جان سنه قوربان دئدی قارداش\nیاشا اوغلان سیزه داغ-داش دلی جئیران دئدی قارداش****ائل، سیزه قافلان دئدی قارداش\nداغ، سیزه آسلان دئدی قارداش****داغلی حئیدربابا´نین آرخاسی هر یئرده داغ اولدو\nداغا داغلار دایاق اولدو****آراز´یم آینا-چیراق قویمادا،آیدین شافاق اولدو\nاو تایین نغمه سی قووزاندی، اوره کلر قولاق اولدو****یئنه قارداش دییه ره ک قاچمادا باشلار آیاق اولدو\nقاچدیق، اوزله شدیک آرازدا، یئنه گؤزلر بولاق اولدو****یئنه غملر قالاق اولدو\nیئنه قارداش سایاغی سؤزلریمیز بیر سایاق اولدو****وصل اییین آلمادا، ال چاتمادی عئشقیم داماق اولدو\nهله لیک غم سارالارکن قارالار دؤندو آغ اولدو****آراز´ین سو گؤلو داشدی، قایالیقلار دا باغ اولدو\nساری سونبوللره زولف ایچره اوراقلار داراق اولدو****یونجالیقلار یئنه بیلدیرچینه یای-یاز یاتاق اولدو\nگؤزده یاشلار چیراق اولدو****لاله بیتدی یاناق اولدو\nغونچا گولدو، دوداق اولدو****نه سول اولدو، نه ساغ اولدو\nائلیمی آرخامی گؤردوکده ظالیم اووچو قیسیلدی****سئل کیمی ظولمو باسیلدی، زینه آرخ اولدو، کسیلدی\nگول گؤزوندن یاشی سیلدی****تور قوران اووچو آتین قوومادا سیندی، گئری قالدی\nاؤزو گئتدی، تورو قالدی****آمما حئیدربابا دا بیلدی کی، بیز تک هامی داغلار\nباغلانیب قول-قولا زنجیرده، بولودلار اودور آغلار****نه بیلیم بلکه طبیعت اؤزو نامرده گون آغلار\nایری یوللاری آچارکن، دوز اولان قوللاری باغلار****صاف اولان سینه نی داغلار\nداغلارین هر نه قوچو، ترلانی، جئیرانی، مارالی****هامی دوشگون، هامی پوزغون، سینه لر داغلی، یارالی\nگول آچان یئرده سارالی****آمما ظن ائتمه کی، داغلار یئنه قالخان اولاجاقدیر\nمحشر اولماقدادی بونلار داها وولقان اولاجاقدیر****ظولم دونیاسی یانارکن ده تیلیت قان اولاجاقدیر\nوای نه توفان اولاجاقدیر****دردیمیز سانما کی، بیر تبریز-و تئهران´دیر عزیزیم\nیا کی، بیز تورک´ه جهننم اولان ایران´دیر عزیزیم****یوخ بو دین داعواسیدیر، دونیا تیلیت قاندیر عزیزیم\nتورک اولا، فارس اولا دوزلوک داها تالاندیر عزیزیم****بیز آتان دیندیر، آتان دا بیزی ایماندیر عزیزیم\nسامیری مروتد ائدیب هه نه (؟) موسلماندیر عزیزیم****اوممه تین هارون´و من تک، له له گیریاندی عزیزم\nهر طرفدن قیلیج ائندیرسه لر (؟) قالخاندیر عزیزیم****بیر بیزیم درمانیمیز موسی-یی عیمران´دیر عزیزیم\nگله جک شوبهه سی یوخ، آیه-یی قورآندیر عزیزیم****او هامی دردلره درماندیر عزیزیم\nدوقتور اولدوقدا بشر بو یارانی ساغلاماق اولماز****اولماسا آللاه الی دین مرضین چاغلاماق اولماز\nداغلاماق دا علاج اولسا بیر ائلی داغلاماق اولماز****دینی آتمیش ائله یاوروم داها بئل باغلاماق اولماز\nاو گولوب آغلایا دا، اونلا گولوب آغلاماق اولماز****شئیطانی یاغلاماق اولماز\nدئدین: آذر ائلینین بیر یارالی نیسگیلییه م من****نیسگیل اولسام دا گولوم بیر ابدی سئوگیلییه م من\nائل منی آتسا دا اؤز گوللریمین بولبولویه م من****ائلیمین فارسیجا دا دردینی سؤیله ر دیلییه م من\nدینه دوغرو نه قارانلیق ایسه ائل مشعلییه م من****ادبییات گولویه م من\nنیسگیل اول چرچییه قالسین کی جواهیر نه دی قانمیر****مدنییت دبین ائیلیر بدوییت، بیر اوتانمیر\nگون گئدیر آز قالا باتسین گئجه سیندن بیر اویانمیر****بیر اؤز احوالینا یانمیر\nآتار اینسانلیغی آمما یالان انسابی آتانماز****فیتنه قووزانماسا بیر گون گئجه آسوده یاتانماز\nباشی باشلارا قاتانماز****آمما مندن ساری، سن آرخایین اول شانلی سهند´یم\nدلی جئیرانلی سهند´یم****من داها عرش-ی اعلا کؤلگه سی تک باشدا تاجیم وار\nالده فیرعون´ا قنیم بیر آغاجیم وار****حرجیم یوخ، فرجیم وار\nمن علی اوغلویام، آزاده لرین مرد-و مورادی****او قارانلیقلارا مشعل\nاو ایشیقلیقلارا هادی****حاققا، ایمانا مونادی\nباشدا سینماز سیپریم، الده کوته لمه ز قیلیجیم وار****شاه داغیم، چال پاپاغیم، ائل دایاغیم، شانلی سهند´یم\nباشی توفانلی سهند´یم****باشدا حئیدر بابا تک قارلا، قیروولا قاریشیبسان\nسون ایپک تئللی بولودلارلا اوفوقده ساریشیبسان****ساواشارکن باریشیبسان\nگؤیدن ایلهام آلالی سیرری سماواتا دییه رسه ن****هله آغ کورکو بورون، یازدا یاشیل دون دا گییه رسه ن\nقورادان حالوا یییه رسه ن****دؤشلرینده سونالار سینه سی تک شوخ ممه لرده\nنه سرین چئشمه لرین وار****او یاشیل تئللری، یئل هؤرمه ده آینالی سحه رده\nعیشوه لی ائشمه لرین وار****قوی یاغیش یاغسا دا یاغسین\nسئل اولوب آخسا دا آخسین****یانلاریندا دره لر وار\nقوی قلم قاشلارین اوچسون فره لرله، هامی باخسین****باشلاریندا هئره لر وار\nسیلدیریملار، سره لر وار****او اتکلرده نه قیزلار یاناغی لاله لرین وار\nقوزولار اوتلایاراق نئیده نه خوش ناله لرین وار****آی کیمی هاله لرین وار\nگول- چیچکدن بزه نه نده، نه گلینلر کیمی نازین****یئل اسه نده او سولاردا نه درین راز-و نیازین\nاوینایار گوللو قوتازین****تیتره ییر ساز تئلی تک شاخه لرین چایدا چمنده\nیئل او تئللرده گزه نده، نه کوراوغلو چالی سازین****اؤرده یین خلوت ائدیب گؤلده پریلرله چیمه نده\nقول-قاناددان اونا آغ هووله آچار غمزه لی قازین****قیش گئده ر، قوی گله یازین\nهله نووروز گولو وار، قار چیچه یین وار، گله جکلر****اوزلرین تئز سیله جکلر\nقیشدا کهلیک هوسیله، چؤله قاچدیقدا جاوانلار****قاردا قاققیلدایاراق نازلی قلمقاشلارین اولسون\nیاز، او دؤشلرده ناهار منده سین آچدیقدا چوبانلار****بوللو سودلو سورولر، دادلی قاووتماشلارین اولسون\nآد آلیر سندن او شاعیر کی سن اوندان آد آلارسان****اونا هر داد وئره سه ن، یوز او موقابیل داد آلارسان\nتاریدان هر زاد آلارسان****آداق اولدوقدا، سن اونلا داها آرتیق اوجالارسان\nباش اوجالدیقدا دماوند داغیندان باج آلارسان****شئر الیندن تاج آلارسان\nاو دا شئعرین، ادبین شاه داغیدیر، شانلی سهند´یم****او دا سن تک آتار اولدوزلارا شئعریله کمندی\nاو دا سیمورغدان آلماقدادی فندی****شئعر یازاندا قلمیندن باخاسان دورر سپه له ندی\nسانکی اولدوزلار اله ندی****سؤز دییه نده گؤره سه ن قاتدی گولو، پوسته نی، قندی\nیاشاسین شاعیر افندی****او نه شاعیر، کی داغین وصفینه میصداق اونو گؤردوم\nمن سنین تک اوجالیق مشقینه مششاق اونو گؤردوم****عئشقه، عئشق اهلینه موشتاق اونو گؤردوم\nاو نه شاعیر، کی خیال مرکبینه شووشیغایاندا****او نهنگ آت، آیاغین توزلو بولودلاردا قویاندا\nلوله له نمکده دی یئر-گؤی، نئجه تومار سارییاندا****گؤره جکسه ن او زاماندا\nنه زامان وارسا، مکان وارسا کسیب بیچدی بیر آندا****گئچه جکلر، گله جکلر نه بویاندا، نه او یاندا\nنه بلیلم قالدی هایاندا؟****باخ نه حٶرمت وار اونون اؤز دئمیشی توک پاپاغیندا\nشهرییار´ین تاجی اه ییلمیش باشی دورموش قاباغیندا****باشینا ساوریلان اینجی، چاریق اولموش آیاغیندا\nوحیدیر شئعری، ملکلردی پیچیلدار قولاغیندا****آیه لردیر دوداغیندا\nشهدی وار بال دوداغیندا****او دا داغلار کیمی شانینده نه یازسام یاراشاندیر\nاو دا ظالیم قوپاران قارلا، کولکله دوروشاندیر****قودوزا، ظالیمه قارشی سینه گرمیش، ووروشاندیر\nقودوزون کورکونه، ظالیم بیره لر تک داراشاندیر****آمما واختیندا فقیر خالقی اه ییلمیش سوروشاندیر\nقارا میللتده هونر بولسا، هونرله آراشاندیر****قارالارلا قاریشاندیر\nساریشاندیر****گئجه حاققین گؤزودور، طور تؤره تمیش اوجاغیندا\nاریییب باغ تک اوره کلردی یانارلار چیراغیندا****مئی، محببتدن ایچیب لاله بیتیبدیر یاناغیندا\nاو بیر اوغلان کی، پریلر سو ایچه رلر چاناغیندا****اینجی قاینار بولاغیندا\nطبعی بیر سئوگیلی بولبول کی، اوخور گول بوداغیندا****ساری سونبول قوجاغیندا\nسولار افسانه دی سؤیله ر اونون افسونلو باغیندا****سحه رین چنلی چاغیندا\nشاعیرین ذٶوقو، نه افسونلو، نه افسانه لی باغلار****آی نه باغلار کی الیف لئیلی ده افسانه ده باغلار\nاود یاخیب، داغلاری داغلار****گول گوله رسه بولاق آغلار\nشاعیرین عالمی اؤلمه ز، اونا عالمده زاوال یوخ****آرزولار اوردا نه، نه خاطیرله یه ایمکاندی، ماحال یوخ\nباغ-ی جننت کیمی اوردا او حارامدیر، بو حالال یوخ****او محببتده ملال یوخ\nاوردا حالدیر، داها قال یوخ****گئجه لر اوردا گوموشدندی، قیزیلدان نه گونوزلر\nنه زوموررود کیمی داغلاردی، نه مرمر کیمی دوزلر****نه ساری تئللی اینه کلر، نه آلا گؤزلو اؤکوزلر\nآی نئجه آی کیمی اوزلر****گول آغاجلاری نه طاووس کیمی چترین آچیب الوان\nحولله کروانیدی، چؤللر، بزه نه ر سورسه بو کروان****دوه کروانی دا داغلار، یوکو اطلسدی بو حئیوان\nصابیر´ین شهرینه دوغرو، قاتاری چکمه ده سروان****او خیالیمداکی شیروان\nاوردا قار دا یاغار، آمما داها گوللر سولابیلمه ز****بو طبیعت، او طراوتده ماحالدیر، اولابیلمه ز\nعؤمر پئیمانه سی اوردا دولابیلمه ز****او اوفوقلرده باخارسان نه دنیزلر، نه بوغازلار\nنه پری لر کیمی قولار، قونوب-اوچماقدا نه قازلار****گؤلده چیممه کده نه قیزلار\nبالیق اولدوز کیمی گؤللرده، دنیزلرده پاریلدار****آبشار مورواریسین سئل کیمی تؤکدوکده خاریلدار\nیئل کوشولدار، سو شاریلدار****قصریلر واردی قیزیلدان، قالالار واردی عقیقدن\nرافائل تابلوسو تک، صحنه لری عهد-ی عتیقدن****دویماسان کؤهنه رفیقدن\nجننتین باغلاری تک باغلارینین حورو قوصورو****الده حوریلرینین جام-ی بولورو\nتونگونون گول کیمی صهبا-یی طهورو****نه ماراقلار کی، آییق گؤزلره رؤیادی دئییرسه ن\nنه شافاقلار کی، دیرن باخمادا دریادی دئییرسه ن****اویدوران جننت-ی مأوادی دئییرسه ن\nزٶهره نین قصری بیریلیان، حیصار نرده سی یاقوت****قصر-ی جادودو، موهندیسلری هاروت ایله ماروت\nاوردا مانی دایانیب قالمیش او صورتلره مبهوت****قاپی قوللوقچوسو هاروت\nاوردا شئعرین، موزیکین منبعی سرچئشمه دی قاینار****نه پریلر کیمی فه وواره دن افشان اولوب اوینار\nشاعیر آنجاق اونو آنلار****دولو مهتاب کیمی ایستخریدی فه وواره لر ایله\nملکه اوردا چیمیر، آی کیمی مهپاره لر ایله****گوللو گوشواره لر ایله\nشئعر-و موسیقی شاباش اولمادا، افشاندی پریشان****سانکی آغ شاهیدیر اولماقدا گلین باشینا افشان\nنه گلینلر کی، نه انلیک اوزه سورته رلر، نه کیرشان****یاخا نه تولکو نه دووشان\nآغ پریلر، ساری کؤینه کلی بولودلاردان ائنیرلر****سود گؤلونده ملکه ایله چیمه رکن سئوینیرلر\nسئوینیرلر، اؤیونورلر****قووزاناندا هله الده دولو بیر جام آپاریرلار\nسانکی چنگیلره، شاعیرلره ایلهام آپاریرلار****دریا قیزلارینا پئیغام آپاریرلار\nدنیزین اؤرتویو ماوی، اوفوقون سقفی سماوی****آینادیر هر نه باخیرسان: یئر اولوب گؤیله موساوی\nغرق اونون شئعرینه راوی****غورفه لر، آی، بولود آلتیندا اولار تک گؤرونورلر\nگؤز آچیب-یومما، چیراقلار کیمی یاندیقدا سؤنورلر****صحنه لر چرخ-ی فلک تک بورونوب، گاه دا چؤنورلر\nکؤلگه لیکلر سورونورلر****زوهره ائیواندا ایلاهه شینئلینده گؤرونه رکن\nباخسان حافیظ´ی ده اوردا صلابتله گؤره رسه ن****نه سئوه رسه ن\nگاه گؤره ن حافظ-ی شیراز ایله بالکاندا دوروبلار****گاه گؤره ن اورتادا شطرنج قورارکن اوتوروبلار\nگاه گؤره ن سازیله، آوازیله ائیله نجه قوروبلار****سانکی ساغر ده ووروبلار\nخاجه الحان اوخویاندا، هامی ایشدن دایانیرلار****او نوالرله پریلر گاه اویوب گاه اویانیرلار\nلاله لر شٶعله سی، الوان شیشه رنگی بویانیرلار****نه خومار گؤزلو یانیرلار\nقاناد ایسته ر بو اوفوق، قوی قالا ترلانلی سهند´یم****ائشیت اؤز قیصصه می، دستانیمی، دستانلی سهند´یم\nسنی حئیدر بابا او نعره لر ایله چاغیراندا****او سفیل داردا قالان تولکو قووان شئر باغیراندا\nشئیطانین شیللاغا قالخان قاتیری نوخدا قیراندا****بابا قورقور (؟) سسین آلدیم، دئدیم آرخامدی، ایناندیم\nآرخا دوردوقدا سهند´یم ساوالان تک هاوالاندیم****سئله قارشی قووالاندیم\nجوشقون´ون دا قانی داشدی، منه بیر هایلی سس اولدو****هر سسیز بیر نفس اولدو\nباکی داغلاری دا، های وئردی سسه، قیها اوجالدی****او تایین نعره سی سانکی بو تایدان دا باج آلدی\nقورد آجالدیقدا قوجالدی****راحیم´ین نعره سی قووزاندی، دییه ن توپلار آتیلدی\nسئل گلیب نهره قاتیلدی****روستم´ین توپلاری سسله ندی، دییه ن بوملار آچیلدی\nبیزه گول-غونچا ساچیلدی****قورخما گلدیم دییه، سسلرده منه جان دئدی قارداش\nمنه جان-جان دییه ره ک، دوشمنه قان-قان دئدی قارداش****شهرییار سؤیله مه دن گاه منه سولطان دئدی قارداش\nمن ده جانیم چیغیریب: جان سنه قوربان دئدی قارداش****یاشا اوغلان سیزه داغ-داش دلی جئیران دئدی قارداش\nائل، سیزه قافلان دئدی قارداش****داغ، سیزه آسلان دئدی قارداش\nداغلی حئیدربابا´نین آرخاسی هر یئرده داغ اولدو****داغا داغلار دایاق اولدو\nآراز´یم آینا-چیراق قویمادا،آیدین شافاق اولدو****او تایین نغمه سی قووزاندی، اوره کلر قولاق اولدو\nیئنه قارداش دییه ره ک قاچمادا باشلار آیاق اولدو****قاچدیق، اوزله شدیک آرازدا، یئنه گؤزلر بولاق اولدو\nیئنه غملر قالاق اولدو****یئنه قارداش سایاغی سؤزلریمیز بیر سایاق اولدو\nوصل اییین آلمادا، ال چاتمادی عئشقیم داماق اولدو****هله لیک غم سارالارکن قارالار دؤندو آغ اولدو\nآراز´ین سو گؤلو داشدی، قایالیقلار دا باغ اولدو****ساری سونبوللره زولف ایچره اوراقلار داراق اولدو\nیونجالیقلار یئنه بیلدیرچینه یای-یاز یاتاق اولدو****گؤزده یاشلار چیراق اولدو\nلاله بیتدی یاناق اولدو****غونچا گولدو، دوداق اولدو\nنه سول اولدو، نه ساغ اولدو****ائلیمی آرخامی گؤردوکده ظالیم اووچو قیسیلدی\nسئل کیمی ظولمو باسیلدی، زینه آرخ اولدو، کسیلدی****گول گؤزوندن یاشی سیلدی\nتور قوران اووچو آتین قوومادا سیندی، گئری قالدی****اؤزو گئتدی، تورو قالدی\nآمما حئیدربابا دا بیلدی کی، بیز تک هامی داغلار****باغلانیب قول-قولا زنجیرده، بولودلار اودور آغلار\nنه بیلیم بلکه طبیعت اؤزو نامرده گون آغلار****ایری یوللاری آچارکن، دوز اولان قوللاری باغلار\nصاف اولان سینه نی داغلار****داغلارین هر نه قوچو، ترلانی، جئیرانی، مارالی\nهامی دوشگون، هامی پوزغون، سینه لر داغلی، یارالی****گول آچان یئرده سارالی\nآمما ظن ائتمه کی، داغلار یئنه قالخان اولاجاقدیر****محشر اولماقدادی بونلار داها وولقان اولاجاقدیر\nظولم دونیاسی یانارکن ده تیلیت قان اولاجاقدیر****وای نه توفان اولاجاقدیر\nدردیمیز سانما کی، بیر تبریز-و تئهران´دیر عزیزیم****یا کی، بیز تورک´ه جهننم اولان ایران´دیر عزیزیم\nیوخ بو دین داعواسیدیر، دونیا تیلیت قاندیر عزیزیم****تورک اولا، فارس اولا دوزلوک داها تالاندیر عزیزیم\nبیز آتان دیندیر، آتان دا بیزی ایماندیر عزیزیم****سامیری مروتد ائدیب هه نه (؟) موسلماندیر عزیزیم\nاوممه تین هارون´و من تک، له له گیریاندی عزیزم****هر طرفدن قیلیج ائندیرسه لر (؟) قالخاندیر عزیزیم\nبیر بیزیم درمانیمیز موسی-یی عیمران´دیر عزیزیم****گله جک شوبهه سی یوخ، آیه-یی قورآندیر عزیزیم\nاو هامی دردلره درماندیر عزیزیم****دوقتور اولدوقدا بشر بو یارانی ساغلاماق اولماز\nاولماسا آللاه الی دین مرضین چاغلاماق اولماز****داغلاماق دا علاج اولسا بیر ائلی داغلاماق اولماز\nدینی آتمیش ائله یاوروم داها بئل باغلاماق اولماز****او گولوب آغلایا دا، اونلا گولوب آغلاماق اولماز\nشئیطانی یاغلاماق اولماز****دئدین: آذر ائلینین بیر یارالی نیسگیلییه م من\nنیسگیل اولسام دا گولوم بیر ابدی سئوگیلییه م من****ائل منی آتسا دا اؤز گوللریمین بولبولویه م من\nائلیمین فارسیجا دا دردینی سؤیله ر دیلییه م من****دینه دوغرو نه قارانلیق ایسه ائل مشعلییه م من\nادبییات گولویه م من****نیسگیل اول چرچییه قالسین کی جواهیر نه دی قانمیر\nمدنییت دبین ائیلیر بدوییت، بیر اوتانمیر****گون گئدیر آز قالا باتسین گئجه سیندن بیر اویانمیر\nبیر اؤز احوالینا یانمیر****آتار اینسانلیغی آمما یالان انسابی آتانماز\nفیتنه قووزانماسا بیر گون گئجه آسوده یاتانماز****باشی باشلارا قاتانماز\nآمما مندن ساری، سن آرخایین اول شانلی سهند´یم****دلی جئیرانلی سهند´یم\nمن داها عرش-ی اعلا کؤلگه سی تک باشدا تاجیم وار****الده فیرعون´ا قنیم بیر آغاجیم وار\nحرجیم یوخ، فرجیم وار****من علی اوغلویام، آزاده لرین مرد-و مورادی\nاو قارانلیقلارا مشعل****او ایشیقلیقلارا هادی\nحاققا، ایمانا مونادی****باشدا سینماز سیپریم، الده کوته لمه ز قیلیجیم وار\nحکیمه جان!\nسن وطندن ساری قلبین دویونورسه،مارالیم!****وطنین ده مارالیندان ساری قلبی دویونور.\nوطنی باغریوا باسسان سه وینرسن ینه سن****که وطن ده بالاسین باغرینا باسسا سه وینر.\nمنیم عشقیم اوجالیب غوربت اولوب دنیا منه****دوست دویانمیر دویونور،دشمن اویانمیر اونور.\n۱۳۶۵****\nایمان مشتریسی\nآمان اللاه یِئنه شیطان گلیب ایمان آپارا ****قُورویون قُویمایون ایمانوزی شیطان آپارا\nمنیم ، اینسانلیغمین گُؤرنه حصاری یاوادیر ****کـی گونوز غـولِ بیابان گلیر اینسان آپارا\nخرمنی ساققیزا وِئردیک نه یامان چَرچی دی بو ****هِی گلیر کَنده بیزه درد وئره درمان آپارا\nچورَگ آلمیش اَلینه ، آج نئجه طاقت گتیسین ****اِئله بیریازگئجه سی قیزگلیب،اوغلان آپارا\nقانلی دیرناخلارینان«انگلیس» اَل قاتدی بیزه ****باخیسان«روس»دا آرازدان کئچیر ایران آپارا\nآرادان بیرده بیزی بُؤلسه لر اربابلاریمیز ****قورخورام  قُویمیالار تبریزی ، تهــران  آپارا\nقارا طوفان کی داخی خلقیله شوخلوق اِئله مز ****سِئل گرَک اِئل داغیدا،اِئو ییخا،ایوان آپارا\nبو قارانلیق گئجه لرده قاپوموز پیس دُویولور ****نه بیلیم ،بلکه اَجَل دیردایانیب جان آپارا\nآناما سُویله یین اُوغلون ییخیلیب سنگرده ****تِئللرین باس یاراما ، قُویما منی قان آپارا\nسَلقه لی اُغرو تاپیلمیشسا بو باشسیز یئرده ****«شهریار»دان دا گرَک بیر دُولی دیوان آپار\nیاتا بیلمه ییرم\nبو گئجه من کی یاتا بیلمه ییرم باشی باشلاره قاتا بیلمه ییرم****یوخوسوزلوق منی قاتلاشدیردی من بو نامرده باتا بیلمه ییرم\nاؤغری قالدیردی قازان – قابلامامی کیم ال آتسین حاجاتا؟ بیلمه ییرم****اؤغرونون کیم یئتیریب اؤمباسین ازیخلیا بیر زؤپاتا بیلمه ییرم!\nآیلیق آلدوق ، ا وئردیک گئتدی نه یئیه ک ، ای وای آتا! بیلمه ییرم****ده ده میز یؤخ ، کیمه چکمک باراتی کیمی سالماخ باراتا بیلمه ییرم\nجیب ده قالمیشسادا بیر بئش ماناتیم نه آلیم بئش ماناتا بیلمه ییرم****ده لی شیطان دئیری : یؤرقانی سات! قیشدی ، یؤرغاندی ، ساتا بیلمه ییرم!!\nقار دئییر گل کیشی سن پامبوغ آتاق کیشی! من پامبوغ آتا بیلمه ییرم!!****هی گلیب ، مندن آلیرلار شتلی کیم سالیب مازی ماتا بیلمه ییرم؟\nزندگانلیق قؤراتا بیر شیئی اؤلوب َیه لازم قؤراتا بیلمه ییرم****بیر سوموک دور کی بؤغازلاردا قالیب کیم آتا یاکیم اوتا بیلمه ییرم\nقار- یاغیشدا بونه قؤندوم – کؤشدوم؟ نیه دوشدوک بو اؤتا بیلمه ییرم****بو کتابلار ئؤزی بیر آت یوکودور بونی کیم چاتسین آتا بیلمه ییرم\nچای سیزام تاپمیورام چای پاکاتین نه گلیب بو پاکاتات بیلمه ییرم****هی سؤیوقدان قورولوب بیگ دورورام کیمدی یئنگه - موشاتا بیلمه ییرم\nال کی دوتمور یازام ، ال تاپاقدا قلمه یا داواتا ، بیلمه ییرم****گئجه میز صبح اؤلاجاق یا هله وار؟ باخیرام هی ساعاتا بیلمه ییرم\nقوش اوچار ، آمما نه درمان ائله مک؟ داش ده گن قؤل قاناتا بیلمه ییرم****آی قاداشلار! منه بیر ال یئتیرون یوک آغیرلاشدی چاتا بیلمه ییرم\nطبع شعریم دایانیب ، سؤنجوق آتیر من ده کی سؤنجوق آتا بیلمه ییرم****\nشاطر اوغلان\nشاطر اوغلان گوروم آللاه سنه وئرسین برکت****قوی اونون یاخشی النسین ،خمیرین اللنسین\nچوخ پیشیر یاخشی پیشیر گویده قیریلدات کوره یی****منبر اوسته چوره یین قوی قالانیب تللنسین\nتندیرین طور تکین عرشیده ن آلسین ایشیغی****ارسینین بیرق احرار کیمی میللنسین\nکاسیبین قیسمتی یوخ یاغلی پیلوو دوشله ماغا****بو یاوان سنگه یی بیرقوی ساحالیب سئللنسین\nقیرتین قوربانی سن موشترینی تئز یولا سال****ائل ایچینده یاراماز آرواد اوشاغ وئللنسین\nقوی ایکیریاللیغی ساتسین خوزه ئین بیر ماناتا****دیشی دوشموش قوجانین آغزی نه دیر دیللنسین\nاو منیم شعریمه چوخ ماییل اولان وردسته****دئنه: شاعیر چوره یی قوی قوروسون گوللنسین\nمن لیغیرسا یئیه بیلسم ده فلوس لازیم اولار****بو سوسوز باخچا نه لازیم بو قده ربئللنسین\nساری یازلیقدان اولان گوللی قیزارمیش سنگک****گره ک آغزوندا اریک تک ازیلیب هللنسین\nتهرانین غیرتی یوخ شهریار ساخلاماغا****قاچمشام تربیزه تا یاخشی یامان بللنسین\nباغچامیز فاسد اولوب ، هر نه ااکرسن اولماز****یئری داشلیقدی گره ک توپراقی غربیللنسین\nمدعاسی چوخ اولان طبل تهی پربادوخ****نیله یک ضرناچی نین بورنو گره ک یئلله نسین\nبو گیجللنمه دن آی چرخ فلک سنده یورول****بو حیاسیز گونه گوزلر نه قده ر زیللنسین\nسعدی نین باغ گلستانی گره ک حشره قده ر****آلماسی سلله لنیب خرماسی زنبیللنسین\nلعنت اول باد خزانه کی نظامی باغینین****بیر یاوا گلبسرین قویمادی کاکللنسین\nآرزو جلگه لرینده بیز اکن مزرعه لر****دئییه سن ساقه لنیب قوی هله سنبللنسین\nقصه چوخ قافیه یوخ آختاریرام تاپمیورام****یئریدیر شهریارین طبعی ده تنبللنسین\n۱۳۳۷****\nزمان سسی ( با ترجمه فارسی)\nصبح اولدی هر طرفدن اوجالدی اذان سسی!****گـــویا گلیــــر ملائـکه لــــردن قــــرآن سسی!!!\nبیر سس تاپانمیـــرام اونا بنزه ر، قویون دئییم:****بنزه ر بونا اگـر ائشیدیلسیدی جـــان سسی!!!\nسانکی اوشاقلیقیم کیمی ننیمده یاتمیشام ****لای لای دئییر منه آنامیـــن مهربـــان سسی!\nسـانکی سفرده یم اویادیــرلار کی دور چاتاخ!****زنگ شتر چالیر ، کئچه رک کـــاروان سسی!!!\nسانکی چوبان یاییب قوزونی داغدا نی چالیر!****رؤیا دوغـــور قوزی قولاغیندا چوبـــان سسی!!!\nجسمیم قوجالسادا هله عشقیم قوجالمیوب****جینگیلده ییـر هله قولاغیمدا جـــوان سسی!\nسانکی زمان گوله شدی منی گوپسدی یئره****شعریم یازیم اولوب ییخیلان پهلـــوان سسی!!!\nآخیر زماندی بیر قولاق آس عرشی تیتره دیـر ****ملت لرین هــارای ، مددی ، الامـــان سسی!!!\nانسان خـزانی دیر تؤکولور جـان خزه ل کیمی****سازتک خزه ل یاغاندا سیزیلدار خزان سسی!!! \nقیرخ ایلدی دوستاغام قالا بیلمز او یاغلی سس ****یاغ سیز سادا قبـول ائله مندن یــاوان سسی!\nمن ده سسیم اوجالسا گرک دیر ،یامان دئییم ****ملت آجیخلی دی اوجـــالیبدی یامـان سسی!!!\nدولدور نواره قوی قالا ، بیــر گون ، بـو کؤرپه لر****آلقیشلاسینلا ذوق ایله بیزده ن قالان سسی!\nمقناطیس اولسـا سسده چکر ، انقلابــــدا باخ!**** آزادلیـق آلــدی سرداریمیــن قهرمــان سسی!\nانسان قوجالمیش اولسا ،قولاخلار آغیرلاشار****سانکی یازیق قولاخدا ،گورولدور زمان سسی!\nبا خ بیر درین سکوته سحر ، هانسی بیر نــوار****ضبــط ایلیـه بیلـــر بئله بیــر جــــاودان سسی؟\nسانجیــر منی بو فیشقا چالانلاردا شهریـــار!!!****من نیله ییم کی فیشقـایا بنزه ر ایلان سسی؟!!!\n(صبح شد و از هر سمت ، صدای اذان بلند شد! گویا که از فرشتگان ، صدای قرآن می آید!!! صدایی مثل آن نمی یابم ، بگذارید بگویم که اگر صدای جان شنیده می شد ، به آن شبیه بود ****(پاییز انسانی است و جان ها همانند برگ پاییزی به زمین می ریزند! برگ های پاییزی وقتی می ریزند ، پاییز همانند ساز ، ناله سر می دهد! چهل سال است که زندانی ام و دیگر آن صدای مؤثر باقی نمی ماند! اگر صدای من بی تأثیر هم باشد ، تو این صدای کم ارزش را از من قبول فرما\nگئتمه ترسا بالاسی\nایذن وئر توی گئجه‌سی من ده سنه دایه‌گلیم****ال قاتاندا سنه مشاطّه تماشایا گلیم.\nسن بو آیلی گئجه‌ده سئیره چیخان بیر سرو اول.****ایذن وئر من‌ده دالینجا سورونوب سایه گلیم.\nمنه ده باخدین او شهلا گؤزوله ، من قارگون،****جورئتیم اولمادی بیر کلمه تمنّایه گلیم.\nمن جهنم‌ده ده باش یاسدیقا قویسام سنیله ،****هئچ آییلمام کی دوروب جنّت مأوایا گلیم.\nننه قارنیندا سنله ائگیز اولسایدیم اگر.****ایسته مزدیم دوغولوب بیرده بو دونیایا گلیم.\nسن یاتیب جنتّی رؤیادا گؤرنده گئجه‌لر،****من ده جنتّده قوش اوللام ، کی او رؤیایا گلیم.\nقیتیلیغ ایللر یاغیشی تک قورویوب گؤز یاشیمیز،****کوی عشقینده گرک بیرده مصّلایه گلیم.\nسنده صحرایه ماراللار کیمی بیر چیخ نولوکی ـ****منده بیر صئیده چیخانلار کیمی صحرایه گلیم.\nآللاهیندان سن قورخماییب اولسان ترسا،****قورخورام منده دؤنوب دین مسیحایه گلیم.\nشیخ صنعان کیمی دونقوز اوتاریب ایللرجه،****سنی بیر گؤرمک اوچون معبد ترسایه گلیم.\nیوخ صنم! آنلامادیم ، آنلامادیم ، حاشا من ،****بوراخیب مسجدیمی ، سنله کلیسایه گلیم!\nگل چیخاق طور تجلاّیه ، سن اول جلوهی طور،****من ده موسا کیمی اول طوره تجلاّیه گلیم.\nشیردیر شهریارین شعری الینده شمشیر،****کیم ، دئیر من بئله بیر شیریله دعوایه گلیم؟\n۱۳۵۳****"
    }
]